De
început
Era
cuvântul
și
cuvântul
acela
Era
la
dumnezău
și
dumnezău
Era
cuvântul
acelaAcesta
cuvânt
Era
deînceput
la
dumnezăuToate
pre
ÎNEl
fura
făcute
şi
făra
El
nemica
nu
fu
făcut
vare
ce
e
făcutîtru
El
Era
viața
şi
viața
Era
lumina
oamenilorȘi
lumina
aceaia
Întru
întunearec
strălucia
şi
întunearecul
preia
nuo
cuprinseFu
un
om
trimes
de
la
dumnezău
cui
numele
lui
IoanAcesta
veni
Întru
mărturie
ca
sa
mărturiseasca
de
lumina
ca
toț
să
creaza
pentru
ElNU
era
El
acea
lumina
ce
tremes
fu
ca
să
mărturisea
sca
de
lumina
Acesta
Era
lumina
cea
adevărata
carea
lumineaza
pre
tot
omul
cela
ce
vine
înlume
În
lume
Era
şi
lumea
pren
El
să
făcu
şi
lumea
Pre
El
nu
cunoscuÎntru
lui
veni
şi
ai
lui
pre
El
nu
priimira
iara
căț
țriimirea
pre
El
deade
lor
puteare
să
fie
fii
lui
dumnezău
celora
ce
cred
întru
numele
luiCarii
nu-s
de
în
sănge
nece
de
Împohta
sirupeasca
nece
de
împohta
bărbăteaesca
ce
de
În
dumnezău
sau
născutȘi
cuvăntul
acela
să
făcu
trup
şi
să
lăşui
între
noi
şi
am
văzut
slava
lui
slava
ca
unuia
născut
deî
tatăl
plin
de
dar
şi
de
adevărIoan
mărturisi
de
El
şi
striga
zicănd
acesta
le
carele
zicea
carele
au
venit
dupa
mine
înainteme
fu
pus
că
maiîtăiu
de
mine
EraȘi
dentru
împlearea
lui
noi
toț
am
luat
şi
dar
pentru
darureCă
leagiea
pre
moisi
fu
data
iara
darul
şi
adevăr
prei
Iisus
HS
fuPre
dumnezău
nime
nu
lau
văzut
nece
odată
ce
numai
unul
născut
fiiul
carelei
Însănul
tatălui
acela
ni
lau
spusȘi
aceasta
încăi
mărturia
lui
Ioan
cănd
trimise
jidovii
deÎn
IErosalim
popi
şi
munți
ca
săl
Întreace
pre
El
tu
cine
EștiȘi
spuse
şi
nu
sa
lăpăda
şi
spui
că
nu-s
El
acel
HS
Atunci
Întrebara
pre
El
dara
cine
Ești
ilie
Ești
tu
şi
zise
nu-sănt
dară
tu
Ești
ai
proroc
şi
răspuse
nu
săntZisăra
derept
aceaia
lui
cine
Ești
ca
să
dăm
răspunse
celora
ce
neau
trimes
pre
noi
ce
zici
de
tine
însuț
Zise
Eus
glas
strigătoriului
împustie
îndereptaț
calea
domnului
cum
auzis
Isaiia
proroculCarii
fura
tremeşii
Era
de
îfariseiȘi
întrebara
pre
El
şi
zisăra
lui
dara
căce
botezi
deaca
nu
Ești
tu
HS
nece
ilia
nece
acel
prorocRăspunse
lor
Ioan
zicănd
Eu
botez
cu
apa
iara
Înmijlocul
vostru
sta
carele
voi
nu
știțAcela
iaste
carele
vine
dupa
mine
cela
ce
înainte
mie
pus
căruia
Eu
nu-s
destoinic
a
dezlega
curealele
încălțămăntululuiAceastea
învida
vara
fura
de
ceaia
parte
de
Iordan
unde
boteza
IoanA
doao
zi
văzu
Işan
pre
Iisus
viind
cătra
El
şi
zise
iaca
mielul
lui
dumnezău
carele
va
lua
păcatele
lumii
Acesta
iaste
de
carele
am
zis
Eu
dupa
mine
vine
un
bărbat
carele
înainte
mie
pus
căce
mai
Întăiu
de
mine
EraȘi
Eu
nu
lam
știut
pre
El
ce
casăsa
arate
lui
Israil
derept
aceasta
am
venit
Eu
aboteza
cu
apaAtuncea
mărturisi
Ioan
zicănd
că
am
văzut
duhul
pogorănd
ca
un
porumb
de
înceriu
care
rămase
spre
El
Și
Eu
nul
cunoștea
pre
El
ce
carele
mau
trimes
pre
mine
să
botez
cu
apa
acelam
zisease
mie
spre
carele
vei
vedea
duhul
pogorănd
şi
rămăind
spre
El
acesta
iaste
carele
boteaza
cu
duhul
sfntȘi
Eu
lam
văzut
pre
El
şi
mărturisi
că
acesta
iaste
fiiul
lui
dumnezăuAdoaoa
zi
iara
sta
Ioan
şi
de
Îucenicii
lui
doiȘi
văzănd
pre
Iisus
înblănd
zise
iata
mielui
lui
dumnezăuȘi
auzira
pre
El
cei
doi
ucenici
grăind
şi
mearsăra
dupa
Iisusiara
întorcăndusa
Iisus
şi
văzănd
pre
Ei
mergănd
dupa
El
zise
lorCe
căutaț
Ei
zisăra
lui
ravvicarele
zice
delver
tălcui
învățătoriu
unde
lăcuEștiZise
lor
veniț
şi
vedeț
venira
şi
văzura
unde
lăcuiia
şi
la
El
rămasăra
întraceaa
zi
că
Era
ca
la
zeace
ceasuriEra
andreiu
fratele
lui
simon
pătru
unul
de
încei
doi
carii
auzira
acealea
dela
Ioan
şi
mersease
dupa
El
Afla
acesta
întăiu
pre
simon
fratele
lui
şi
zise
lui
aflatam
pre
mesia
care
iaste
devei
tălcui
HSȘi
duse
pre
El
cătra
Iisus
deacal
văzu
pre
El
Iisus
zise
tu
Ești
simon
feciorul
lui
Ioan
tu
te
chiemi
chifa
care
să
tălcuiaște
pătru
A
doao
zi
vru
Iisus
să
mearga
îngalilea
şi
afla
pre
filip
eşi
zise
lui
vino
dupa
mine
Și
Era
filip
denvidsaida
den
oraşul
lui
andreiu
şi
alui
pătru
Afla
filip
pre
nadanail
şi
zise
lui
aflatam
pre
acela
de
carele
au
scris
moisi
înleage
şi
prorocii
pre
Iisus
fiiul
lui
Iosif
de
înazaredAtuncea
zise
nadanail
lui
de
înazared
poate
ceva
bine
să
fie
zise
lui
filip
vino
şi
veziiara
văzu
Iisus
pre
nadanail
viind
la
El
şi
zise
de
iaaca
adevărat
Israilteai
întru
carele
vicleşug
nu
iaste
zise
nadanail
lui
de
unde
ma
cunoști
răspunse
Iisus
şi
zise
lui
ma
inte
de
cete
chema
filip
cănd
Erai
supt
smochin
team
văzutRăspunse
nadanail
şi
zise
lui
ravvi
tu
Ești
fiiul
lui
dumnezău
tu
Ești
craiul
lui
IsrailRăspunse
Iisus
şi
zise
lui
căce
ziş
ție
căteam
văzut
supt
smochin
crezi
mai
mari
de
aceastea
vei
vedeaDupa
aceaa
zise
lui
adevăr
adevăr
grăescu
voao
de
acum
vedeaveț
ceriul
deşchis
şi
Îngerii
lui
dumnezău
suind
şi
pogorănd
spre
fiiul
omenesc
A
treia
zi
nuntă
fu
încana
galileii
şi
Era
muma
lui
Iisus
acoleaChemat
fu
şi
Iisus
şi
ucenicii
lui
la
nuntăȘi
sfărşindusă
vinul
muma
lui
Iisus
zise
lui
vii
nauZise
Ei
Iisus
cee
mie
cu
tine
muiare
Încă
na
venit
ceasul
mieuZise
muma
lui
slugilor
măcar
ceva
zice
voao
facețEra
acolo
şase
veadre
de
piatră
puse
pentru
curățenia
jidovilor
încăpând
întruna
căte
doao
sau
trei
măsuriZise
Iisus
lor
împleț
veadrele
cu
apă
şi
le
Împlură
plineȘi
zise
lor
împleț
acum
şi
duceț
nunului
şii
dusărăiară
cum
gustă
nunul
vinul
carele
fu
de
în
apă
şi
nul
știa
de
unde
este
iară
slugile
știa
carii
băgase
apa
strigă
pre
mirele
nunulȘi
zise
lui
tot
omul
Întăiu
pune
vinu
bun
şi
deaca
să
veselescu
atunce
cel
mai
slabu
iară
tu
ai
țănut
vinul
cel
bun
până
acumAceasta
făcu
întăiu
sămnu
Iisus
Încana
galileei
şi
arătă
slava
lui
şi
crezură
întru
El
ucenicii
luiDupă
aceasta
pogoră
încapernaum
Însuş
şi
muma
lui
şi
frații
lui
şi
ucinicii
lui
acolo
nu
fură
zile
multeCă
Era
aproape
paștile
jidovilor
şi
să
sui
Iisus
îIerosalim
Și
află
Îbesearecă
pre
ceia
ce
vindea
boi
şi
oi
şi
porumbi
şi
schimbătorii
de
bani
şăzândȘi
făcând
bici
de
ață
pre
toț
scoase
den
besearecă
uşile
şi
boii
şi
banii
schimbătorilor
răsfiră
şi
measele
răsturnăȘi
celora
ce
vindea
porumbi
zise
luaț
acestea
de
acice
nu
facereț
casa
tatălui
mieu
casă
neguțătoriu
Șiş
adusără
aminte
ucenicii
lui
cu
este
scris
că
dragostea
casei
tale
mămăncăRăspunsără
jidovii
şi
zisără
lui
ce
sămnu
arăț
noao
de
faci
acesteaRăspunse
Iisus
şi
zise
lor
Spargeț
beseareca
aceasta
şi
întrei
zile
ovoiu
rădicaȘi
zisără
jidovii
împatruzeci
şi
şase
de
ani
să
zidi
besearica
aceasta
şi
tu
Întrei
zile
să
orădiciiară
El
grăia
de
besearica
trupului
săuCă
deaca
Învise
den
morți
şadusără
aminte
ucenicii
lui
că
au
zis
lor
aceasta
şi
crezură
scripturii
şi
cuvăntului
carele
zisease
Iisus
iară
fiind
îIerosalim
însărbătoarea
paștilor
mulți
crezură
Întru
numele
lui
văzând
seamnele
carele
făceiară
Iisus
nu-să
încredea
lor
pentru
ce
că
toț
Îi
știaȘi
nui
trebuia
ca
săi
mărturisească
cineva
de
om
că
Însuş
știă
ce
Era
În
omEra
un
om
di
Îfarisei
nicodim
numele
lui
den
mai
marii
jidovilorAcesta
veni
cătra
Iisus
noaptea
şi
zise
lui
ravvi
știm
că
de
la
dumnezău
ai
venit
Învățătoriu
că
nime
nu
poate
aceastea
seamne
să
facia
carele
faci
tu
de
nu
va
fi
dumnezău
cu
ElRăspuse
Iisus
şi
zise
lui
adevăr
adevăr
grăescu
ție
de
nu
să
va
naște
cineva
de
noi
nu
va
putea
vedea
Împărăția
lui
dumnezăuZise
cătra
El
nicodim
cum
poate
omul
să
să
nasca
fiind
bătrăn
au
doara
poate
îzgăul
mănisa
să
între
a
doaoa
oara
şi
să
să
nascaRăspunse
Iisus
adevăr
adevăr
zic
ție
de
nu
să
va
naște
cineva
de
În
apa
şi
de
în
dH
nu
va
putea
întra
Întru
împărăția
lui
dumnezăuCe
naște
deîtru
trup
iaste
şi
ce
naște
de
îndH
dH
iaste
Nu
te
mira
căi
ziş
ție
cadesa
voao
avă
naște
de
nouVăntul
undei
voia
sufla
şi
sunetul
lui
auzi
ce
nuștii
de
unde
vine
şi
unde
mearge
aşa
iate
tot
cesă
naște
den
dHRăspunse
nicodim
şi
zise
lui
cum
pot
fi
aceastea
Răspunse
Iisus
şi
zise
lui
tu
Ești
Învățătoriu
alui
Israil
şi
aceastea
nu
le
știiAdevăr
adevăr
zic
ție
că
ce
știm
grăim
şi
ce
am
văzut
mărturisi
ce
mărturia
noastra
nu
priimițDe
zic
voao
de
ceale
pămăntești
şi
nu
creadeț
dara
de
voiu
zice
voao
de
ceale
cerești
cum
veț
creadeCă
nime
nu
sau
suit
înceriu
numai
cela
ceau
pogorăt
de
înceriu
fiiul
omenesc
carelei
înceriuCum
înălța
moisi
şarpele
împustie
aşa
trebue
săsa
înalțe
fiiul
omenescCa
tot
cineva
creade
întru
El
să
nu
piara
ce
să
aiba
viața
veacilorCă
aşa
iubi
dumnezău
lumea
căt
şi
pre
fiiul
lui
unul
născut
deadel
ca
tot
cineva
creade
în
El
să
nu
piara
ce
să
aiba
viața
veacilorCă
nau
trimes
dumnezău
pre
fiiul
lui
înlume
ca
să
giiudece
lumea
ce
ca
să
sa
măntuiasca
lumea
pren
ElCela
ce
va
creade
întru
El
nu
să
va
osăndi
încarele
nu
va
creade
iata
osundit
iaste
că
nu
crezu
întru
numele
unuia
născut
fiiul
lui
dumnezăuAceasta
iaste
giiudecata
că
lumina
veni
înlume
şi
iubira
oamenii
mai
vrătos
întunearecul
decăt
lumina
cu
Era
faptele
lor
realeCă
tot
cela
ce
face
rău
uraște
lumina
şi
nu
mearge
la
lumina
ca
să
nu
sa
cearte
faptele
luiiara
cela
ce
face
dereptate
mearge
la
lumina
ca
să
sa
arate
faptele
lui
căce
dela
dumnezău
sănt
făcuteDupa
aceastea
veni
Iisus
şi
ucenicii
lui
împamăntul
Iudeii
şi
acolo
să
lăşuiia
cu
Ei
şi
botezaiara
boteza
şi
Ioan
în
Enon
aproape
de
salim
că
Era
ape
multe
acolo
şi
veniia
şi
să
botezaCă
nu
Era
încă
aruncat
întemnița
IoanȘi
fu
întrebare
de
ucenicii
lui
Ioan
cu
jidovii
de
curațeniaȘi
venira
cătra
Ioan
şi
zisăra
lui
învățătoriule
carele
Era
cu
tine
de
ceaia
parte
de
Iordan
de
carele
tu
mărturisiiai
iata
boteazia
şi
toț
mergu
la
ElRăspunse
Ioan
şi
zise
nu
poate
omul
luoa
nemica
de
nu
va
fi
lui
dat
de
înceriuVoi
Îşi
sănteț
mie
mărturie
că
am
zis
că
nu
sănt
Eu
Hsce
ca
un
trimes
sănt
Înaintea
luiCe
la
ce
are
logodita
mire
iaste
iara
priatenul
mire
lui
iaste
carele
sta
şi
asculta
pre
El
cu
bucurie
să
bucura
de
glasul
mirelui
şi
aceasta
bucuria
mea
să
Împlu
Aceluia
să
cade
să
creasca
iarea
mie
a
scădeaCe
la
ce
au
venit
de
sus
pre
spre
toț
iaste
careles
pre
pămănt
pămăntean
iaste
şi
de
pămănteșt
grăiaște
care
vine
den
ceriu
pre
spre
toț
iasteȘi
ceau
văzut
şi
au
zit
aceaia
mărturiseaște
ce
mărturia
lui
nime
nuo
primeașteCe
la
ce
primeaște
mărturia
lui
semneaza
că
dumnezău
iaste
adevărat
Că
pre
cela
ce
trimease
dumnezău
cuvintele
lui
dumnezeu
grăiaște
că
aceluia
nui
dă
cu
măsura
dumnezău
dHulTatăl
iubeaște
pre
fiiul
şi
toatei
deade
lui
ÎnmăniCela
ce
creade
Îfiiul
are
viața
de
veaci
iara
cela
ce
nu
creade
fiiului
nu
va
avea
viața
ce
mănia
lui
dumnezău
va
rămănea
spre
ElDeci
cum
Înțelease
domnul
că
au
auzit
fariseii
că
Iisus
mai
mulți
ucenici
face
şi
boteaza
mai
mulți
decăt
Ioaniara
Iisus
Însuşi
nu
boteza
ce
ucenicii
luiLăsa
Iudea
şi
mearse
iara
ÎngalileaTrebuiiai
să
treaca
pre
În
samaria
Și
veni
în
oraşul
samariei
ce
să
zice
sihar
aproape
de
uricul
care
deade
Iacov
Iosif
fiiului
luiEra
acolo
făntăna
lui
Iacov
iara
Iisus
fiind
ustenit
de
cale
şăzu
la
făntănă
că
Era
ca
la
şase
ceasuri
Veni
o
muiare
den
samaria
să
scoță
apa
zise
Ei
Iisus
dămi
să
beauCă
ucenicii
lui
mersease
în
oraş
să
cumpere
bucateȘi
zise
lui
muiarea
samarineana
cum
tu
jidov
fiind
dela
mine
cei
să
beai
fiind
muiare
sămariteana
că
nu-se
împrietinescu
jidovii
de
samariteani
Răspunse
Iisus
şi
zise
Ei
să
ai
ști
cel
daru
alui
dumnezău
şi
cine
iaste
careleț
zice
ție
dămi
să
beau
tu
ai
vrut
ceare
de
la
El
şi
țau
vrut
da
ție
apa
vieZise
lui
muiarea
doamne
nece
cu
ce
scoate
nai
şi
făntănai
adănca
dara
de
unde
ai
acea
apa
vieAu
doara
tu
mai
mare
Ești
de
tatăl
nostru
Iacov
carele
deade
noao
făntăna
aceasta
de
încarea
au
beut
El
şi
feciorii
lui
şi
marHa
luiRăspunse
Iisus
şi
zic
Ei
vare
cine
va
bea
de
îapa
aceasta
însătoşava
iaraiara
cine
va
dea
de
îapa
carea
voiu
da
Eu
lui
nu
va
însătoşa
înveac
ce
apa
ce
voiu
da
Eu
lui
fi
va
întru
El
izvor
de
apa
vie
înviața
veacilorZise
cătra
El
muiarea
doamne
dămi
apa
aceasta
ca
să
numai
însătoşăzu
nece
să
mai
viu
acicea
să
iau
apaZise
Ei
Iisus
pasa
de
ciama
pre
bărbatul
tău
şi
vino
încoace
Răspunse
muiarea
şi
zise
nam
bărbaț
zise
Ei
Iisus
bine
ziseş
că
bărbat
namCă
cinci
bărbaț
avutai
şi
acum
carele
ai
nuț
iaste
bărbat
aceasta
adevărat
ziseşZise
lui
muiarea
doamne
văz
că
proroc
Ești
tuPărinții
noștri
întraceasta
măgura
sau
rugat
iara
voi
ziceț
că
îIerosalim
iaste
locul
unde
să
cade
asa
rugaZise
Iisus
Ei
muiare
creademi
cau
venit
ceasul
cănd
nece
înmuntele
acesta
nece
în
Ierosalim
văveț
închina
tataluiVoi
va
închinaț
căruia
nu
știț
iara
noi
ne
rugăm
căruia
știm
că
spăsenia
de
îjidovi
iasteCă
au
venit
ceasul
şi
acum
iaste
cănd
cei
închinători
cu
adevăr
să
voră
ruga
tatălui
în
dh
şi
îndereptate
că
şi
tatăl
ca
aceștea
cauta
carii
săisea
închine
luiDumnezău
dh
iaste
şi
carii
să
roaga
lui
trebuiaște
să
să
roage
în
dh
şi
ÎndereptateZise
lui
muiarea
știu
că
mesia
va
veni
carele
să
chiama
HS
cănd
va
veni
acela
va
spune
noao
toateZise
Ei
Iisus
Eu
sănt
acela
careleț
grăiaște
ție
Și
Întraceaa
veniră
ucicii
lui
şi
să
mirară
că
grăiaște
Cu
muiarea
nime
derept
aceaia
nui
zise
ce
caiț
sau
ce
grăești
cuaLăsa
dereptate
muiarea
vadra
Ei
şi
mearse
În
oraş
şi
zise
oamenilor
den
oraşVeniț
de
vedeț
omul
carelem
zise
mie
toate
căte
am
făcut
doara
acela
HSEşira
derept
Însa
den
oraş
şi
venira
la
Eliara
întraceaia
rugara
pre
El
ucenicii
zicănd
învățătoriule
mănăncaiara
El
zise
lor
Eu
măncare
am
să
mănăncu
carea
voi
nu
știțȘi
zisăra
ucenicii
oanul
cătra
altul
au
doara
au
adus
lui
cineva
să
mănănceZise
lor
Iisus
măncarea
mea
iaste
ca
să
fac
voia
celua
ce
mau
trimes
şi
să
isprăvescu
lucrul
luiAu
nu
ziceț
voi
că
încă
patru
luni
sănt
şi
seceratul
va
veni
iata
zic
voao
rădicaț
ochii
voștri
şi
vedeaveț
holdele
că
sănt
albe
la
secerareȘi
secerătoriul
plata
va
lua
şi
va
aduna
rodul
în
viața
veacilor
cum
şi
sămănătoriul
Împreuna
să
să
bucure
cu
cela
ce
seaceraCă
întraceasta
acel
cuvănt
iaste
adevărat
că
altul
iaste
cel
ce
samăna
şi
altul
care
seaceraEu
trimeț
pre
voi
asecera
Încare
voi
naț
lucrat
are
ții
au
lucrat
şi
voi
îulsteiala
lor
aț
Întratiara
de
în
oraşul
acela
mulți
crezura
Întru
El
den
samariteani
pentru
cuvăntul
mueriei
carea
mărturisi
cămi
zise
cu
adevăr
toate
căte
am
făcutȘi
cănd
mearsăra
cătra
El
samariteanii
rugara
sre
El
ca
să
rămăe
la
Ei
şi
rămase
acolo
doao
zileȘi
cu
mult
mai
mulți
crezura
pentru
cuvăntul
lui
Și
zicea
muerii
că
deacum
nu
pentru
cuvăntul
tău
creadem
că
Îşine
auzitam
şi
știm
că
acesta
iaste
adevărat
măntuitoriul
lumii
HS
iara
dupa
doao
zile
Eşi
de
acolo
şi
mearse
îngalileaCă
însuşi
HS
mărturisise
că
prorocul
întru
alui
moşie
cinste
nareȘi
cănd
veni
îngalilea
priimira
pre
El
galileanii
văzănd
toate
ceale
ce
făcu
în
IErosalim
împraznicu
că
şi
Ei
mersease
la
praznic
Și
veni
Iisus
iara
încana
galileei
unde
făcu
deî
apa
vin
şi
Era
încapernaum
un
om
crăescu
căruia
fiiul
lui
boliiaAcesta
auzind
că
Iisus
vine
deî
Iudea
îngalileiu
mearse
la
El
şi
ruga
pre
El
ca
pogoara
să
vindece
pre
feciorul
lui
că
vrea
să
moaraZise
Iisus
cătră
El
de
nu
veț
vedea
seamne
şi
ciiude
nu
veț
creadeZise
cătra
El
omul
crăescu
doamne
pogoara
mainte
păna
nu
moare
fiiul
mieuZise
Iisus
lui
pasa
fiiul
tău
viui
şi
crezu
omul
cuvăntului
carelei
zise
lui
Iisus
şi
mearseȘi
iata
pogorănd
El
slugile
lui
tămpinara
pre
El
şii
spusăra
zicănd
că
feciorul
tău
iaste
viuCe
întreba
de
Ei
de
ceasul
încarele
sau
vindecat
şi
zisăra
lui
că
Eri
înalşaptele
ceas
lau
că
sat
pre
El
frigurile
Înțelease
derept
aceaia
tatasău
că
ara
fi
fost
aceaia
Îceasul
întru
care
zise
lui
Iisus
că
fiiul
tău
iaste
viu
şi
crezu
El
şi
casa
lui
toataAcesta
iaraş
aldoilea
sămnu
făcu
Iisus
vii
id
Dei
Iu
dea
îngalileiu
Trecănd
derept
aceaia
văzu
pre
de
naștereaȘi
întrebarea
pre
El
ucenicii
lui
zicănd
Învățătoriule
cine
au
greşit
acesta
au
părinții
lui
ca
săi
aiba
orbuRăspunse
Iisus
nece
acesta
au
greşit
nece
părinții
lui
să
nasca
orbu
ce
ca
săsa
arate
lucrul
lui
dumnezău
în
ElMie
să
cade
a
lucra
lucrurele
celuia
ce
mau
tremes
păna
iaste
zuo
veniva
noaptea
cănd
nime
nu
poate
lucraPăna
voiu
fi
înlume
lumina
sănt
lumiiAceastea
zicănd
scuepi
la
pămănt
şi
feace
tina
de
înscuepitura
şi
unse
cu
tina
ochii
orbuluiȘi
zise
lui
pasa
deț
spala
ochii
în
lacul
lui
să
luoam
cesa
chiama
de
over
tălcui
trimes
mearse
şi
să
spăla
şi
veni
văzăndiara
vecinii
şi
ceia
cel
văzuse
mai
înainte
că
Era
orbu
zicea
au
nue
acesta
carele
şădea
şi
cereaAlții
zicea
că
acesta
iaste
dara
alții
căi
samăna
lui
El
zicea
că
Eus
acelaZisăra
derept
aceaia
lui
cum
ți
sau
deşchis
ochii
Răspunse
acela
şi
zise
un
om
cel
chiama
Iisus
tina
făcu
şi
mi
unse
cu
aceaia
ochii
miei
şim
zise
pasă
la
lacul
lui
siluam
şiț
spala
ochii
şi
deaca
merşu
şim
spălaiu
ochii
văzuiuZisărăi
derept
aceaia
lui
unde
iaste
acela
zise
nu
știu
Adusără
pre
El
cătră
farisei
pre
acela
carele
Era
mainte
orbuȘi
Era
sămbiatea
cănd
făcu
Iisus
tina
şii
dişchisease
ochii
luiȘi
iarăl
întrebara
fariseii
cum
isau
deşchis
ochii
El
zise
lor
tină
puse
la
ochii
miei
şi
mă
spălaiu
şi
văzZisăra
unii
de
îfarisei
acest
om
nue
de
la
dumnezău
că
sămbăta
nu
ține
alții
zicea
cum
poate
om
păcătos
face
seamne
ca
aceastea
şi
Era
sfadă
întrănşiZisăra
orbului
iarăş
tu
ce
zici
de
El
căț
deşchise
ochii
tăi
iara
El
zise
proroculȘi
nu
crezu
pre
jidovii
de
Elu
cau
vrut
fi
orb
şi
veade
pănă
nu
chemară
părinții
lui
aceluia
ce
isa
deşchisease
ochiiȘi
întrebara
pre
Ei
zicănd
acesta
iaste
feciorul
vostru
carele
voi
ziceaț
cau
născut
orbu
dara
cum
veade
acum
Răspunsăra
lor
părinții
lui
şi
zisăra
știm
că
acesta
iaste
feciorul
nostru
şi
cau
născut
orb
iara
cum
veade
acum
nu
știm
sau
cine
iau
deşchis
ochii
lui
noi
nu
știm
Însuş
destul
marei
pre
El
întrebaț
Însuş
de
sine
să
grăiasca
Aceastea
zisăra
părinții
lui
că
sa
temea
de
jidovi
că
iata
rănduisa
jidovii
că
vare
cine
va
mărturisi
de
Hs
săl
leapede
de
în
sinagogaDerept
aceasta
zisăra
părinții
lui
că
destului
miare
pre
El
întrebaț
Deci
chemara
şi
adoao
ora
pre
omul
carel
Era
ori
şi
zisăra
lui
dă
slava
lui
dumnezău
ne
știm
că
omul
acesta
iaste
păcătosRăspunse
derept
aceaia
acela
şi
zise
săi
păcătos
eu
nu
știu
una
știu
că
fiind
ori
acum
văzȘi
iara
zisăra
lui
ceț
făcu
ție
cum
deşchise
ochii
tăi
Răspunse
lor
iata
spuş
voao
şi
nu
auzit
că
ceveț
iara
să
mai
auziț
doara
şi
voi
veț
să
fiț
lui
ucenici
Deaciil
ocărara
pre
El
şi
zisăra
tu
fii
ucenic
aceluia
iara
noi
lui
moisi
săntem
uceniciNoi
știm
că
lui
moisi
au
grăit
dumnezău
iara
pre
aciasta
nuștim
de
unde
iasteRăspunse
omul
şi
zise
lor
că
aceasta
iaste
minune
că
voi
nu
știț
de
unde
iaste
şim
deşchise
ochii
mieiiara
știm
că
pre
păcătoş
dumnezău
nui
aude
ce
cine
iaste
cistitoriu
pre
dumnezăi
şi
voia
lui
face
pre
acesta
aude
De
Înveac
nu
sa
auzit
să
deşchiza
cineva
ochii
orbului
de
naștereSă
nara
fi
acesta
dela
dumnezău
nara
putea
face
nemică
Răspunsăra
şi
zisăra
lui
tu
Împăcate
ai
născut
tot
şi
tu
Înveț
pre
noi
şil
scoasera
pre
El
afaraAuzi
Iisus
că
lau
scos
afara
şi
aflănd
pre
El
zise
lui
tu
crezi
îfiiul
lui
dumnezăuRăspunse
acela
şi
zise
cine
iaste
doamne
să
cred
în
ElZise
derept
aceaia
Iisus
lui
văzultulai
şi
care
grăiaște
cu
tine
acela
iasteEl
zise
crez
doamne
şi
să
închină
lui
Și
zise
Iisus
venitam
să
fac
giiudecata
înlumea
aceasta
ca
ceia
ce
nu
văd
să
vaza
şi
cei
ce
văd
orbi
să
fieȘi
auzira
de
în
farisei
aceastea
carii
Era
cu
El
şi
zisăra
lui
au
doara
şi
noi
orbi
săntemZise
Iisus
lor
să
ațifi
orbi
naț
avea
păcate
iara
acum
ziceț
că
vedem
derept
aceaia
păcatul
vostru
rămăneDupa
aceastea
Era
sărbătoarea
jidovilor
şi
să
sui
Iisus
în
Ierosalim
iaste
îIerosalim
la
poarta
dobitoacelor
un
lac
carele
să
chiama
ovreiaște
vindezda
cinci
foişoare
avăndÎntru
acealea
zacea
mulțime
multa
de
bolnavi
orbi
şchiopi
uscaț
așteptănd
turburarea
apeiCă
Îngerul
domnului
pogoraia
Înacătare
ceasuri
Înlac
şi
turbura
apa
derept
acea
carele
Întra
Întăiu
dupa
turburarea
apei
să
vindeca
săvai
de
ce
boalaiara
Era
un
om
acolo
de
treizeci
şi
opt
de
ani
bolnav
Pre
acesta
deacal
văzu
Iisus
zăcănd
şi
Înțelease
că
de
multa
vreame
zace
Înboala
zise
lui
vei
să
fii
sănătosRăspunse
lui
beteagul
doamne
om
nam
cănd
să
turbură
apa
să
mă
ducă
înla
ce
pănă
mergu
Eu
altul
mainte
Întră
Zise
Iisus
lui
scoala
iați
patul
tău
şi
ÎnmblaȘi
atunceaş
fu
sănătos
omul
şi
luo
patul
lui
şi
Înmbla
şi
Era
sămbăta
Întracea
ziiara
jidovii
zicea
celui
vindecat
sămbăta
iaste
nu
ți
sa
cade
ție
alua
patulRăspunse
lor
cela
cema
făcu
sănătos
acelam
zise
iați
patul
tău
şi
înmblaȘi
Întrebara
pre
El
cine
iaste
omul
carele
zise
ție
ia
patul
tău
şi
Înmblaiara
cel
vindecat
nu
știa
cine
iaste
că
Iisus
Eşise
deî
mulțime
ce
Era
Întracel
locDupa
aceaia
afla
pre
El
Iisus
înbesearica
şi
zise
lui
iată
team
vindecat
de
acum
nu
greşi
ca
să
nu
fie
ție
mai
răuMearse
omul
acela
şi
deade
veaste
jidovilor
că
Iisus
iaste
carele
lau
făcut
pre
El
sănătoş
Și
pentr
aceaia
gonia
pre
Iisus
jidovii
şi
vrea
pre
El
săl
omora
căce
aceastea
au
făcut
sămbăta
iara
Iisus
răspunse
lor
tatal
mieu
păna
acum
lucreaza
şi
eu
lucrez
Pentraceasta
încă
mai
vrătos
vrea
jidovii
pre
El
săl
omoara
că
nu
numai
sămbăta
au
frămtu
ce
înca
pre
dumnezău
auzi
căi
tatăl
lui
făcăndusa
aseamenea
cu
dumnezăuiara
Iisus
răspunse
şi
zise
lor
adevăr
adevăr
zic
voao
nu
poate
fiiul
face
de
Eluş
nemica
ce
numai
de
va
vedea
pre
tatăl
făcănd
că
cealea
ce
face
acela
acealea
aşijdere
şi
fiiul
faceCă
tatăl
iubeaște
pre
fiiul
şi
toate
arata
lui
carele
Însuş
face
şi
mai
mari
lucrure
de
aceastea
arătava
lui
ca
să
va
miraț
voiCă
cum
scoala
tatăl
pre
morți
şii
Înviaza
aşa
şi
fiiul
pre
carii
va
vrea
învieivaCă
tatăl
nu
giiudeca
pre
nime
ce
toata
giiudecata
deade
fiiuluiCa
toț
să
cinsteasca
pre
fiiul
cum
cinstescu
şi
Pre
tatăl
carele
nu
cinsteaște
pre
fiiul
nu
cinsteaște
pre
tatal
carelau
trimes
pre
ElAdevăr
adevăr
zic
voao
că
cela
ce
va
asculta
cuvintele
meale
şi
va
creade
întru
cela
ce
mau
trimes
pre
mine
are
viața
de
vecie
şi
la
păgubitura
nu
va
mearge
ce
treace
de
înmoarte
înviața
Adevăr
adevăr
zic
voao
apropiesa
vreamea
şi
acum
iaste
cănd
morții
vor
auzi
glasul
fiiului
lui
dumnezău
şi
carii
vor
auzi
viavorCă
cum
are
tatăl
viața
întru
El
aşa
deade
şi
fiiului
viața
să
aiba
întru
ElȘi
puteare
deade
lui
şi
giiudecata
să
faca
că
fiiu
omenesc
iasteNu
vă
mirareț
de
aceasta
că
va
veni
ceasul
încarele
toț
cei
de
Înmorminte
vor
auzi
glasul
luiȘi
vor
mearge
ceia
ceau
făcut
bine
întru
învierea
vieții
iara
ceia
ceau
făcut
reale
întru
învierea
păgubiriiNu
poc
Eu
să
fac
de
mineş
nemica
Cum
auz
giiudec
şi
giiudecata
mea
dereapta
iaste
că
ce
nu
caut
voia
amea
ce
voia
celuia
cemau
trimes
a
tatealuiDe
voiu
mărturisi
Eu
de
mine
mărturia
mea
nu
iaste
adevărataAltul
iaste
carele
mărturiseaște
de
mine
şi
știu
că
adevărata
iaste
mărturia
carea
mărturiseaște
de
mineVoi
trimeaset
la
Ioan
şi
El
Încă
mărturisi
dereptateiara
Eu
de
la
om
mărturie
nu
caut
ce
aceastea
zic
ca
voi
să
va
măntuițAcela
Era
făclie
arzănd
şi
luminănd
şi
voi
vrut
Întrun
ceas
să
va
veseliț
Înlumina
luiiara
Eu
am
mărturie
mai
mare
decăt
alui
Ioan
ei
lucrurele
carele
mile
deade
tatăl
ca
să
le
împlu
aceaste
lucrure
carele
Eu
fac
mărturisesc
de
mine
că
tatăl
mau
trimesȘi
ce
la
ce
mau
tremes
pre
mine
tatăl
acelau
mărturisit
de
mine
nece
glasul
lui
naț
auzit
nece
odata
nece
fața
lui
naț
văzutȘi
cuvăntul
lui
nu
lăcuiaște
Întru
voi
că
carelel
trimease
El
acestuia
voi
nu
creadețIspitiț
scripturile
că
voao
că
sa
pare
Întru
ale
a
avea
viața
de
veaci
şi
acealea
sănt
carele
mărturisesc
de
mineȘi
nu
veț
să
veniț
cătra
mine
ca
să
aveț
viața
Slava
dela
oameni
nu
iauCe
va
cunoscuiu
pre
voi
că
dragostea
lui
dumnezău
nu
aveț
Întru
voiEu
viiu
Întru
numele
părintelui
mieu
şi
numa
priimit
pre
mine
iara
să
va
veni
altul
Întru
numele
lui
pre
acela
veț
priimiCum
veț
putea
voi
creade
așteptănd
lauda
unul
de
la
alalt
şi
slava
careai
numai
dela
dumnezău
nu
căutațSă
nu
vă
pae
că
Eu
voiu
păra
pre
voi
cătra
tatăl
iaste
cinevă
păra
pre
voi
moigsi
întru
care
voi
nădăjduițCă
de
aț
creade
lui
moisi
doara
aț
creade
şi
mie
că
acela
de
mine
au
scris
iara
să
nu
veț
creade
scripturile
lui
cum
veț
creade
cuvintele
mealeDupa
aceastea
mearse
Iisus
de
ceaia
parte
de
marea
galileei
careai
a
tiveriiȘi
mergiea
dupa
El
mulțime
multa
că
vedea
seamnele
lui
carele
făcea
cu
bolnavii
Și
să
sui
înmăgura
Iisus
şi
acolo
şăzu
cu
ucenicii
luiȘi
era
aproape
paștile
sărbătoarea
jidovilor
Și
rădicănd
Iisus
ochii
şi
văzănd
că
multa
mulțime
vine
cătra
El
zise
cătra
filip
de
unde
vom
cumpăra
păini
ca
să
mănănce
aceșteaAceasta
zicea
ispitindul
pre
El
că
El
știa
ce
vrea
să
facă
Răspunse
lui
filip
păini
de
doao
sute
de
bani
nu
va
agiiunge
lor
să
ara
lua
căte
unul
de
Ei
numai
căte
puținea
Zise
lui
unul
deî
ucenicii
lui
andreiu
fratele
lui
simon
pătruiaste
al
fecior
acicea
carele
are
cinci
păini
de
orzu
şi
doi
peștişori
ce
aceastea
ce
sănt
întratățeaZise
Iisus
faceț
oamenii
să
şaza
şi
Era
Înacel
loc
iarbă
multa
şi
şăzura
bărbați
înumăr
ca
la
cinci
mii
Și
luo
aceale
păini
Iisus
şi
deade
har
şi
le
împărți
ucenicilor
iara
ucenicii
celor
ce
şădea
aşijderea
vii
din
peștişori
căt
vrura
Și
cum
săturara
zise
ucenicilor
lui
adunaț
rămăşițele
de
sfărmituri
să
nu
piiae
cevaȘi
adunara
şi
împlura
doaosprăzeace
corfe
de
sfărmituri
deî
aceale
cinci
păini
de
orzu
carele
rămasăra
de
ceia
ce
măncara
iara
oamenii
văzănd
sămnul
carele
făcu
Iisus
zicea
cu
adevăr
că
acesta
iaste
prorocul
carele
era
venitor
Înlume
Înțelease
Iisus
că
vor
să
vie
apucăndul
pre
El
săl
faca
craiu
să
duse
iara
înlaturi
înmunte
numai
Însuşiara
cum
fu
sara
pogoara
ucenicii
lui
la
mareȘi
Întrănd
încorabie
mergiea
deceaia
parte
de
mare
Încapernaum
şi
iata
Era
Întunearec
şi
nu
venise
cătra
Ei
Iisus
Și
marea
suflănd
vănt
mare
să
rădicaȘi
Întrănd
pre
mare
ca
la
daozeci
şi
cinci
au
treizeci
de
stadii
văzănd
pre
Iisus
Înblănd
pre
mare
şi
apropiindusa
de
corabie
şi
să
Îfricoşaraiara
El
zise
lor
Eu
sănt
nu
vă
teamerețȘi
luara
pre
El
încorabie
şi
atunceş
corabie
sosi
la
țănutul
unde
mergieaAdoao
zi
mulțimea
care
sta
de
ceaia
parte
de
mare
văzănd
că
alta
corabie
nu
e
acolo
făra
aceaia
Încarea
Întrara
ucenicii
lui
şi
Iisus
nu
întrase
Încorabie
cu
ucenicii
lui
ce
numai
îşiş
ucenicii
lui
merseaseiara
alte
corabii
venira
de
la
tiveriada
aproape
de
locul
unde
măncara
păine
dupa
ce
deade
domnul
hariara
cănd
văzu
mulțimea
că
Iisus
nul
iaste
acolo
nece
ucenicii
lui
Întrara
şi
Ei
Încorabie
şi
mearsăra
înca
pernaum
căutăid
pre
IisusȘi
aflănd
pre
El
deceaa
parte
de
mare
zisăra
lui
Învățătoriule
cănd
ai
sosit
acicea
Răspunse
lor
Iisus
şi
zise
adevăr
adevăr
zic
voao
căutațima
nu
căce
văzut
seamnele
ce
căce
măncară
de
Îcele
păini
şi
naț
sătura
Lucraț
nu
pentru
bucate
pieitoare
ce
pentru
bucate
ce
rămăn
Înviața
veacilor
carele
va
da
voao
fiiule
omenesc
că
pre
acesta
sămna
tatăl
dumnezău
Zisăra
derept
aceaia
cătra
El
ce
vom
face
să
lucrăm
lucrul
lui
dumnezăuRăspunse
Iisus
şi
zise
lor
acesta
iaste
lucrul
lui
dumnezău
zău
ca
sa
creadeț
Întru
carele
au
trimes
El
Zisăra
derept
aceaia
lui
dara
ce
sămnu
faci
tu
ca
să
vedem
şi
să
creadem
ție
ce
lucreziPărinții
noștri
măîcara
manca
împustie
cum
iaste
scris
păine
de
înceriu
deade
lor
să
mănănceZise
lor
Iisus
adevăr
adevăr
zic
voao
nu
moisi
deade
voao
păine
deîceriu
ce
tatăl
mieu
da
voao
acea
păine
deîceriu
adevărataCă
acea
păine
alui
dumnezău
iaste
carea
pogora
de
ceriu
şi
da
viața
lumii
Și
zisăra
lui
doamne
întoata
vreamea
da
noao
păinea
aceasta
Zise
Iisus
lor
sus
acea
păine
a
vieții
cela
ce
va
veni
la
mine
nece
cum
nuva
flămănzi
şi
cela
ce
va
creade
întru
mine
nu
va
însăta
nece
odataCe
ziş
voao
cămați
şi
văzut
şi
nuş
creadețTot
cem
da
mie
tatăl
cătra
mine
va
veni
Și
acela
ce
vine
la
mine
nul
voiu
lăpăda
afara
că
pogorăiu
de
înceriu
nu
ca
să
fac
voia
mea
ce
voia
celuia
ce
mau
trimes
mineiara
aceastai
voia
celuia
ce
mau
trimes
a
tatălui
ca
tot
ce
miai
dat
mie
să
nu
pierdu
de
îaceaia
ce
săî
viez
acela
la
zuoa
de
apoi
Aceasta
iaste
voia
celuia
ce
mau
trimes
ca
tot
cine
veade
pre
fiiul
şi
creade
înel
are
viața
veacului
şil
voiu
învia
pre
El
Eu
îzuoa
cea
de
apoiMurguia
derept
acea
jidovii
căce
zisease
Eu
sănt
păinea
aceaia
carea
au
pogorat
de
înceriuȘi
zicea
au
nue
acesta
Iisus
fiiul
lui
Iosif
căruiai
cunoaștem
noi
pre
tata
său
şi
pre
mumasa
dara
cum
zice
acesta
că
de
înceriu
mam
pogoratRăspunse
Iisus
şi
zic
lor
nu
murguireț
Între
voişNime
nu
poate
veni
cătra
mine
de
nulva
trage
pre
El
tatal
care
mau
trimes
pre
mine
şi
Eu
voiu
învia
pre
El
la
zuoa
cea
de
apoi
iarte
scris
împrorocii
şi
vor
fi
toți
învățaț
de
dumnezău
că
tot
omul
carele
au
auzit
de
la
tatal
şi
au
învățaț
vine
cătra
mineNu
că
au
vrut
vedea
pre
tatal
cineva
ce
nu
mai
cela
ce
iaste
de
la
dumnezău
acesta
au
văzut
pre
tatalAdevăr
adevăr
zic
voao
cela
ce
creade
întru
mine
are
viiața
de
veaci
Eu
sănt
păinea
viețiPărinții
voștri
măncara
menna
Împustie
şi
muriraAcesta
iaste
păinea
carea
pogora
de
înceriu
ca
cineva
mănca
dentru
ia
să
nu
moaraEu
sănt
păinea
acea
vie
carea
au
pogorat
de
în
ceriu
deva
mănca
cineva
de
păinea
aceasta
trăiva
înveac
şi
păinea
aceaia
carea
voiu
da
Eu
trupul
mieu
iaste
carea
Eu
voiu
da
pentru
viața
lumiiȘi
să
pritcia
unul
cu
alalt
jidovii
zicănd
cum
poate
acesta
noao
da
trupul
săl
măncămZise
lor
Iisus
adevăr
adevăr
grăescu
voao
să
nu
veț
mănca
trupul
fiiului
omenesc
şi
să
beaț
săngele
lui
nu
veț
avea
viața
întru
voiCela
ce
va
mănca
trupul
mieu
şi
va
bea
săngele
mieu
are
viața
veacului
şi
Eu
voiu
învie
pre
El
la
zuoa
de
apoi
Că
trupul
mieui
adevăr
măîcare
şi
săngele
mieui
adevăr
beutura
Cela
ce
mănăîca
trupul
mieu
şi
bea
săngele
mieu
În
mine
lăcuiaște
şi
Eu
întru
El
Cum
mau
trimes
pre
mine
tatal
cel
viu
şi
Eu
viez
pre
tatal
aşea
şi
cine
va
măîca
pre
mine
şi
acest
viaza
pentru
mineAceastai
păinea
aceaia
carea
au
pogogat
de
Îceriu
nu
cum
măîcara
părinții
voștri
manca
şi
murira
cela
ce
va
măîca
păinea
aceasta
viava
înveacAceastea
zise
însinagoga
învățănd
ÎncapernaumȘi
mulți
auzind
deî
ucenicii
lui
zisăra
greu
iaste
acest
cuvănt
cinelva
putea
ascultaiara
Iisus
știind
întru
sine
căsa
pritcescu
de
aceasta
între
Ei
ucenicii
lui
zise
lor
au
aceasta
va
sminteaște
pre
voiDară
deaeț
vedea
pre
fii
omenescu
sun
dusă
unde
Era
întăiu
DuHul
iaste
carele
Înviaza
iara
trupul
nu
foloseaște
nemică
cuvintele
carele
Ei
zic
voao
dH
sănt
şi
viață
săntCe
sănt
deîtru
voi
unii
carii
nu
credeț
că
știa
dentăiu
Iisus
carii
ară
fi
carei
nu
credea
şi
cine
iaste
carele
va
vinde
pre
ElȘi
zicea
derept
aceasta
ziş
voao
că
nime
nu
poate
veni
cătra
mine
de
nu
va
fi
lui
dat
de
la
tatăl
mieuDe
întraceaia
vreame
mulți
de
îucenicii
lui
să
dusăra
înapoi
şi
deacii
numai
înbla
cu
ElȘi
zise
Iisus
celor
doisprăzeace
doară
şi
voi
veț
să
vă
ducețRăspunse
lui
simon
pătru
doamne
cătra
cine
vom
mearge
cuvintele
vieței
de
veacu
aiȘi
noi
creadem
şi
am
cunoscut
că
tu
Ești
HS
fiiul
lui
dumnezău
celui
viu
Răspunse
lor
Iisus
au
nam
ales
Eu
pre
noi
doisprăzeace
şi
di
întru
voi
unul
iaste
diavolAdecă
grăia
de
Iuda
scariot
feciorul
lui
simon
că
acesta
Era
al
vinde
pre
El
fiind
unul
deîcei
doisprăzeaȘi
Înmbla
Iisus
dupa
aceastea
îngalilea
că
nu
vrea
în
Iudea
să
Înmble
că
căuta
jidovii
săl
omoară
Era
aproape
sărbătoarea
jidovilor
întinderea
corturelorȘi
zisăra
cătra
El
frații
lui
dute
de
acicea
şi
pasă
în
Iudea
să
vază
şi
ucinicii
tăi
faptele
tale
carele
faciCă
nime
nu
face
întrascunsu
ce
va
şi
cauta
să
fie
vestit
deaca
faci
aceastea
aratăte
pre
tine
lumiiCă
nece
frații
lui
nu
credea
în
tru
ElȘi
zise
lor
Iisus
vreamea
smea
Înca
nau
sosit
iara
vreamea
voastra
pururea
iaste
gataNu
poate
lumea
ura
pre
voi
iara
pre
mine
ma
uraște
că
mărturisescu
de
ia
că
faptele
Ei
reale
săntVoi
suiț
la
acest
praznic
iara
Eu
Înca
nu
voiu
sui
la
praznic
căce
vreamea
mea
Înca
nu
sau
împlutAceastea
zicănd
lor
rămase
Îngalileaiara
cum
să
suira
frații
lui
atunce
şi
El
să
sui
împraznic
ce
nu
la
arătare
ce
ca
pre
ascunseiară
jidovii
căuta
pre
El
însărbătoare
şi
zicea
unde
iaste
acelaȘi
şopta
multa
de
El
Era
Înmulțime
că
unii
zicea
că
om
bun
iaste
iara
alții
zicea
ba
ce
amegieaște
mulțimeaȘi
nece
unul
nu
grăiia
ceva
la
arătare
de
El
pentru
frica
jidovilor
iara
iata
la
giiumătate
de
sărbătoare
sui
Iisus
înbeseareca
şi
ÎnvățaȘi
să
mira
jidovii
zicănd
cum
ști
acesta
carte
că
nau
Învățat
Răspunse
Iisus
lor
şi
zise
amea
Învățătura
nu
iaste
a
mea
ce
aceluia
ce
mau
trimes
pre
mineDe
va
să
faca
cineva
voia
lui
Înțeleageva
de
Învățătura
de
la
dumnezău
au
Eu
de
la
mine
grăescuCe
la
ce
grăiaște
de
sine
lauda
şie
cauta
iara
cela
ce
cuta
lauda
celuia
ce
lau
trimes
pre
El
acesta
adevărat
iaste
şi
strămbatate
Întru
El
nu
iasteAu
nu
moisi
deade
voao
leage
şi
nece
unul
de
învoi
nuo
ține
cema
căutaț
să
ma
omorațRăspunse
mulțimea
şi
zise
drac
ai
cine
te
cauta
să
te
omoaraRăspunse
Iisus
şi
zise
lor
nu
lucru
făcuiu
şi
toț
vă
mirațDerept
aceasta
moisi
deade
voao
tăiare
împregiiur
că
iaste
de
la
moisi
ce
de
la
părinți
şi
sumbăta
tăiaț
omul
ÎmpregiiurDeaca
tăiarea
împregiiur
ia
omul
sămbata
ca
să
nu-să
calce
leagiea
lui
moigsi
pre
mine
vă
măniaț
căce
făcuiu
omul
de
tot
sănătos
însămbataNu
giiudecareț
îfățărie
ce
giiudeca
giiudecată
dereaptaZicea
unul
de
în
Ierosalimleani
dara
au
nu
iaste
ai
sta
pre
carele
căuta
săl
omoaraȘi
iaca
la
arătare
grăiaște
şi
nemica
nui
zic
lui
au
doara
cu
adsevăr
Înl
cunoscu
cei
mai
mari
că
acesta
iaste
acel
HSCe
știm
de
undei
acesta
iara
cănd
va
veni
acel
HS
nime
nul
va
ști
de
unde
iasteStriga
derept
aceaa
Iisus
înbesearica
învățănd
şi
zicănd
şi
pre
mine
mă
cunoașteț
şi
știț
de
unde
sănt
şi
demineş
nam
venit
ce
iaste
adevărat
cela
ce
mau
trimes
pre
mine
pre
carele
voi
nu
cunoaștețiiara
Eu
cunoscu
pre
El
că
dela
El
sănt
şi
El
mai
trimesiara
Ei
vrea
săl
prinza
şi
nime
nuş
puse
spre
El
măna
că
înca
nu
venise
ceasul
lui
iara
mulți
de
înmulțime
crezura
întru
El
şi
grăiia
că
HS
cănd
va
veni
au
mai
multe
seamne
va
face
de
acea
stea
de
carele
au
făcut
acestaAuzira
fariseii
pre
mulțime
vorovind
de
El
aceastea
şi
trimisăra
fariseii
şi
mai
marii
popilor
slugi
săl
prinza
pre
ElZise
Iisus
lor
încă
puținea
vreame
cu
voi
voiu
fi
după
aceaia
voiu
mearge
cătra
cela
ce
mau
trimes
Căutamăveț
şi
numă
veț
afla
şi
unde
voiu
fi
Eu
nuveț
putea
veni
Zisăra
derept
aceaia
jidovii
Întru
Eiş
undeva
acesta
să
mearga
ca
să
nul
aflămă
noi
pre
El
au
doara
la
acea
va
mearge
cariis
despărțiți
între
greci
şi
să
înveațe
pre
greci
Cei
cuvăntul
acesta
ce
zise
căutamăveț
şi
număveț
afla
şi
unde
voiu
fi
Eu
voi
nu
puteț
veni
iara
îzuoa
de
apoi
cea
mai
mare
a
praznicului
stătu
Iisus
şi
stiga
zicănd
de
Însătoşaza
cineva
să
vie
cătra
mine
şi
Să
beaCela
ce
va
creade
întru
mine
cum
zice
scriptura
raure
de
ape
vin
curavor
de
împăntecele
luiiara
aceasta
zise
dHul
carele
Era
alua
credincios
întru
El
că
înca
nu
era
dhul
svint
că
Iisus
Încă
nu
era
proslăvit
Derept
aceaia
mulți
de
înărod
auzind
acest
cuvănt
zicea
adevăr
cesta
iaste
cel
prorociara
alții
grăiia
acestai
HS
iara
alții
zicea
au
doara
de
în
galilea
va
veni
HSAu
nu
zice
scriptura
că
de
însămănța
lui
dvd
şi
de
oraşul
vidleemului
unde
Era
david
va
veni
acel
HSȘi
fu
sfada
În
mulțime
pentru
Eliara
unii
de
întrăi
şii
vrura
să
prinza
pre
El
ce
nime
nuş
puse
măinile
spre
ElDeacii
venira
slugile
cătra
mai
marii
popilor
fariseii
şi
zisăra
lor
aceia
derept
ce
nu
laț
adus
pre
ElRăspunsăra
slugile
nece
odata
aşa
nau
grăit
om
cum
acesta
om
grăiașteRăspunsăra
lor
farisei
au
doara
şi
vei
vaț
prilătit
Au
doara
cineva
den
cei
mai
mari
ai
crezut
în
El
ai
den
faricei
CE
acest
nărod
care
nu
știe
leagiea
blăstămatui
Zise
nicodim
cătra
Ei
carele
venise
noaptea
la
El
unul
fiind
de
întru
EiAu
doara
leagiea
noastra
giiudeca
omul
de
nuva
auzi
mainte
de
în
El
şi
va
Înțeleage
ce
va
face
Răspusăra
şi
zisăra
lui
doara
şi
Ești
de
Îngalilsea
ispiteaște
şi
vezi
că
proroc
de
îngalilea
nu
sau
sculatȘi
mearsăra
cineş
la
casa
lui
iara
Iisus
mearse
Înmuntele
masliniloriara
de
demineața
iara
veni
înbeseareca
şi
toț
oamenii
venira
la
El
şi
şăzănd
învăța
pre
Ei
Și
adusăra
la
El
cărtulari
şi
farisei
o
muiare
aflata
încurvie
şi
puinduo
preia
ÎnmijlocZisăra
lui
învățătoriule
această
muiare
o
am
aflat
acum
încurvie
Și
Înleage
moisi
au
poruncit
noao
pre
unele
ca
aceastea
să
le
omoram
cu
pietri
dara
tu
ce
ziciiara
aceasta
zicea
ispitindul
pre
El
ca
săl
poata
păra
iara
Iisus
plecăndusa
gios
cu
deagetul
scria
împămăntȘi
neîcetănd
al
întreba
pre
El
rădicăsa
şi
zise
lor
carelei
făra
păcate
Între
voi
Întăiu
să
arunce
piatră
spreia
Și
iara
plecăndusa
gios
scriia
ÎmpămăntȘi
auzind
aceastea
vădiia
pre
Ei
știința
lor
eşiia
unul
dupa
alalt
Îcepănd
de
la
cei
bătrăni
păna
la
cei
de
apoi
şi
rămase
săngur
Iisus
şi
muiarea
înmijloc
stăndiara
Iisus
rădicăndusa
pre
nime
nuvăzu
numai
muiarea
zise
Ei
muiare
unde
sănt
părăşii
tui
nime
pre
tine
nu
giiudecaiara
ia
zise
nime
doamne
zise
Ei
Iisus
ne
ce
Eu
te
giiudec
pasa
şi
deacum
numai
greşi
Și
iara
iS
zise
lor
grăind
Eu
sănt
lumina
lumii
carele
va
veni
dupa
mine
nu
va
înmbla
întru
întunearec
ce
are
lumina
vieții
Zisără
Întraceaia
lui
fariseii
tu
de
tine
mărturisești
şi
mărturia
ta
nui
adevărata
Răspunse
Iisus
şi
zise
lor
să
şi
mărturisescu
Eu
de
mine
adevărata
iaste
mărturie
mia
că
știu
de
unde
am
venit
şi
unde
voiu
mearge
iara
voi
nu
știț
de
unde
am
venit
şi
unde
mergVoi
trupeaște
giiudecați
iara
Eu
nu
giiudec
pre
nimeȘi
sau
şi
giiudeca
Eu
giiudecata
mia
adevărata
iaste
căce
săngur
nu
sănt
ce
Eu
şi
cela
ce
mai
trimes
pre
mine
tatăliaraşi
înleagiea
voastra
scrisui
că
adoi
oameni
mărturiia
adevărata
iasteEu
sănt
carele
mărturisescu
de
mine
şi
mărtuseaște
de
mine
carele
mau
trimes
tatălZicea
derept
aceaia
lui
unde
iaste
tatăl
tău
răspunse
Iisus
nece
pre
mine
cunoaște
nece
pre
tatăl
mieu
să
aț
cunoaște
pre
mine
şi
pre
tatăl
mieu
aț
cunoaște
Aceastea
cuvinte
grăi
Iisus
îngazofilachia
învățănd
În
besearică
şi
nime
nu
prinse
pre
El
că
Încă
nu
venise
ceasul
luiZise
derept
aceaia
iara
Iisus
lor
Eu
voiu
mearge
şi
mă
veț
căuta
pre
mine
şi
Împăcaeaul
vostru
veț
muri
unde
mergu
Eu
voi
nu
puteț
veniiara
jidovii
zisăra
doara
să
va
omora
Însuş
că
zice
unde
mergu
Eu
voi
nu
puteți
veniAtunci
zise
lor
voi
de
aicea
de
gios
sănteț
eu
de
sus
sănt
voi
deÎn
lumea
aceasta
sănteț
Eu
nu
sănt
de
Înlumea
aceastaDerept
aceaia
ziş
voao
că
veț
muri
Împăcatele
voastre
că
de
nu
veț
creade
că
Eu
sănt
acela
muriveț
În
păcatele
voastreȘi
zisăra
lui
tu
cine
Ești
atunci
zise
lor
Iisus
acela
ce
de
Întăiu
zic
voaoMulte
am
de
voi
a
grăi
şi
a
giiudeca
ce
cela
ce
mau
trimes
adevărat
iaste
şi
Eu
care
am
auzit
de
la
El
aceastea
grăescu
lumiiȘi
nu
înțeleasăra
că
de
tatăl
grăiia
lorZise
lor
Iisus
cănd
veț
înălța
pre
fiiul
omenesc
atunce
veț
Înțeleage
că
Eu
sănt
şi
de
mineş
nu
fac
nemica
ce
cum
mă
învăța
tatăl
mieu
aceastea
grăescuCă
cela
ce
mau
trimes
cu
mine
iaste
numa
lăsa
pre
mine
tatăl
săngur
căce
Eu
cealea
cei
plac
lui
fac
În
toata
vreamiaAceastea
grăind
El
mulți
crezura
Întru
ElZicea
derept
însa
Iisus
cătra
jidovii
carii
crezuse
lui
să
veț
rămănea
voi
întru
cuvăntul
mieu
adevărat
ucenicii
miei
veț
fiȘi
veț
înțeleage
deretatea
şi
dereptatea
va
slobozi
pre
voiRăspunsăra
lui
sămănța
lui
avraam
săntem
şi
nemurui
nam
slujit
nece
odata
şi
cum
zic
tu
că
vom
fi
sloboziRăspunse
Iisus
lor
adevăr
adevăr
grăescu
voao
că
tot
cine
face
păcat
rob
iaste
păcatuluiȘi
sluga
nu
rămane
încasa
înveac
fiiul
rămăne
ÎnveacȘi
de
va
slobozi
pre
voi
fiiul
cu
adevăr
sloboziț
veț
fi
știu
că
sănteț
sămănța
lui
avraam
ce
mă
căutaț
să
ma
omoraț
că
cuvăntul
mieu
nu
Încape
Întru
voiEu
ceam
văzut
la
tatal
mieu
grăescu
şi
voi
faceț
ce
aț
văzut
de
la
tatal
vostruRăspunsăra
şi
zisăra
lui
tatal
vostru
avraam
iaste
zise
lor
Iisus
să
aț
fi
feciorii
lui
avraam
faptele
lui
avraam
aț
faceiara
acuma
căutaț
să
mă
omoraț
om
care
grăiiu
voao
dereptate
care
am
auzit
dela
dumnezăi
aceasta
avraam
nai
făcutVoi
faceț
faptele
tatălui
vostru
derept
aceaia
zisăra
lui
noi
de
încurvie
nam
născut
unul
aveam
tata
dumnezău
Zise
lor
Iisus
să
arăfi
dumnezău
tatal
vostru
aț
iubi
pre
mine
că
Eu
de
la
dumnezăi
am
Eşit
şi
am
venit
că
nam
venit
de
mineş
ce
acela
mau
trimesPentru
ce
voroavele
meale
nu
înțeleageți
cea
nu
puteț
asculta
cuvăntului
mieuVoi
de
la
diavolul
tatal
vostru
sănteț
şi
pohtele
tatalui
vostru
veț
săle
împleț
acela
vrăjmaş
oamenilor
au
fost
deîtăiu
şi
îndereptate
nau
stătut
căce
nu
iaste
dereptate
întru
El
cănd
grăiaște
minciiuni
dentra
ale
sale
grăiaște
că
minciiunos
iaste
şi
tatal
minciiuniiiara
voi
căce
grăescu
voao
dereptate
nu
creadețCine
dentru
voi
mă
va
vădi
de
păcat
iara
să
grăescu
dereptate
derept
voi
nu
creadeț
mie
Carele
iaste
de
în
dumnezăi
cuvintele
lui
dumnezăi
asculta
pentru
aceasta
voi
nu
ascultaț
că
nu
sănteț
den
dumnezău
Răspunsăra
jidovii
şi
zisăra
lui
au
nu
grăim
noi
bine
că
tu
Ești
samariteana
şi
drac
aiRăspunse
Iisus
Eu
drac
nam
ce
cinstescu
pre
tatăl
mieu
şi
voi
mă
ocărățiara
Eu
nu
caut
lauda
mea
iaste
cineva
căuta
şi
cine
va
giiudeca
Adevăr
adevăr
grăescu
voao
vare
cineva
ținea
cuvăntul
mieu
moartea
nu
va
vedea
în
veacZisăra
lui
jidovii
acum
înțeleagem
că
drac
ai
avraam
au
murit
şi
prorocii
şi
tu
zici
vare
cineva
ținea
cuvăntul
mieu
nu
va
gusta
moartea
ÎnveacAu
doara
tu
Ești
mai
mare
decăt
tatăl
nostru
avraam
carele
muri
şi
proroci
muriracine
te
faci
tu
Însuş
Răspunse
Iisus
de
mă
voiu
lăuda
Eu
săngur
lauda
mea
ne
mica
iaste
iaste
tatăl
mieu
carele
mă
slăveaște
carele
voi
ziceț
că
iaste
dumnezău
vostruȘi
nul
cunoașteț
pre
El
iara
Eu
cunoscu
pre
El
şi
să
voiu
zice
că
nul
cunoscu
pre
El
fivoiu
aseamenea
voao
minciiunos
cel
cunoscu
pre
El
şi
cuvintele
lui
păzescu
Avraam
tatal
vostru
au
pohtit
cudor
să
vaza
zuoa
mea
aceasta
şi
o
văzu
şi
să
bucuraZisăra
derept
aceaia
jidovii
cătra
El
cinci
zeci
de
ani
Încă
nai
şi
pre
avraam
lai
văzutZise
Iisus
lor
adevăr
adevăr
grăescu
voao
mainte
de
ce
nau
fost
avraam
Eu
săntiara
Ei
luara
pietri
să
arunce
spre
El
iara
Iisus
să
ascunse
şi
Eşi
de
înbeseareca
trecănd
pre
Înmijlocul
lor
şi
trecu
aşa
multă
cu
fariseii
Adevăr
adevăr
zic
voao
cela
ce
nu
întra
pre
uşa
înstaolul
oi
lor
ceva
întra
pre
marea
acela
fur
iaste
şi
tălhariuiara
cela
ce
Întra
pre
uşă
păstoriu
iaste
oilorAcestuia
uşariul
va
deşchide
şi
oile
glasul
lui
aud
şi
ale
lui
oile
chiama
pre
nume
şi
le
duce
pre
ialeȘi
cănd
scoate
oile
lui
înaintea
lor
mearge
şi
oile
dupa
El
mergu
că
cunoscu
glasul
luiiara
dupa
cel
strein
nu
mergu
ce
fug
de
la
El
căce
ne
cunoscu
glasul
streinilorPilda
aceasta
zise
lor
Iisus
iara
Ei
nu
Înțeleasăra
ce
ara
fi
acealea
carele
grăiia
lorZise
derept
aceaia
iarea
Iisus
lor
adevăr
adevăr
zic
voao
că
Eu
sănt
uşa
oilorToți
carii
au
venit
mainte
de
mine
furi
şi
tălhari
sănt
ce
nu
ascultara
pre
Ei
oile
Eu
snt
uşa
pre
În
mine
să
va
Întra
cineva
măntuisăva
şi
va
întra
şi
va
Eşi
şi
păşune
va
afla
Furul
nu
vine
ce
numai
să
fure
şi
să
giiunghe
şi
să
piar
za
oile
Eu
veniiu
viața
să
aiba
şi
mai
mult
să
aiba
Eu
sănt
păstoriu
cel
bun
păstoriul
cel
bun
viața
sa
pune
pentru
oiiara
cel
năemit
şi
care
nu
iaste
păstoriu
a
căruia
nu
sănt
oile
a
lui
văzănd
lupul
viind
lasa
oileşi
fuge
şi
lupul
le
răpeaște
şi
răspăndeaște
oileiara
năemitul
fuge
căce
iaste
năemit
şi
nui
iaste
lui
grija
de
oiEu
sănt
păstoriul
cel
bun
şi
cunoscu
pre
ale
meale
şi
mă
cunoscu
de
ale
meale
cum
mă
cunoaște
pre
mine
tatăl
şi
Eu
cunoscu
pre
tatăl
Și
viața
mea
Eu
puiu
peitru
şiȘi
alte
oi
încă
am
care
nu
sănt
deî
staulul
acesta
şi
acealea
mira
cade
ale
aduce
şi
glasul
mieu
vor
auzi
şi
va
fi
o
turma
şi
un
păstoriu
Derept
aceasta
măn
iubeaște
pre
mine
tatăl
că
Eu
voiu
pune
viața
mea
ca
iara
să
o
iau
pre
iaNime
nuova
luoa
de
la
mine
ce
Eu
puiu
pre
ia
de
mineş
că
puteare
am
ao
pune
pre
ia
şi
puteare
am
iara
a
lua
pre
ia
aceasta
porunca
am
luat
de
la
tatăl
mieuȘi
iara
fu
sfada
în
jidovi
petru
cuvintele
aceasteaCă
zicea
mulți
de
în
trănşi
drac
are
şi
nuşie
Îfire
căce
ascultaț
pre
ElAlții
zicea
aceastea
cuvinte
nu-s
de
În
om
îndrăcit
au
doară
poate
dracul
să
deşchiză
ochii
orbului
Fu
în
Ierosalim
sărbătoarea
în
noirei
besearecii
şi
Era
iarnăȘi
înbla
Iisus
înbesearica
întărnațul
lui
SolomonȘi
luara
în
pregiiur
pre
El
jidovii
şi
zisăra
lui
păna
cănd
vei
ținea
Îi
Îndoire
sufletele
noastre
să
ești
tu
Hs
spunee
noao
a
iaveRăspunse
lor
Iisus
zise
spusam
voao
şi
nu
creadeț
faptele
carele
Eu
fac
Înumele
tatălui
mieu
aceastea
mărturisescu
de
mineCe
voi
nu
creadeț
că
nu
sănteț
de
oile
meale
cum
va
zis
voao
Oile
meale
glasul
mieu
aud
şi
Eu
cunoscu
pre
iale
şi
voi
dupa
mineȘi
Eu
voiu
da
lor
viața
veacului
şi
nu
vor
peri
în
veac
şi
nu
le
va
răpi
nime
pre
iale
de
măna
meaTatăl
mieu
carele
mile
deade
mai
mare
de
toți
iaste
şi
nime
nu
poate
răpi
pre
iale
de
în
măna
tatealui
mieu
Eu
şi
tatal
mieu
unul
săntemȘi
luara
iara
pietri
jidovii
săl
omoara
pre
El
Răspunse
lor
Iisus
multe
lucrure
bune
arătaiu
voao
de
la
tata
mieu
petru
carele
de
acealea
veț
să
ma
ucideț
cu
pietri
Răspunsăra
lui
jidovini
zicănd
pentru
lucru
bun
nu
aruncam
pietri
spre
tine
ce
pentru
hula
că
tu
fiind
om
face
te
dumnezăuRăspunse
lor
Iisus
au
nu
iaste
scris
înleagiea
voastra
Eu
ziş
dumnezăi
săntețSă
zise
acestora
dumnezei
cătra
carii
cuvăntul
lui
dumnezău
fu-
şi
nu
să
putea
slăbi
scripturaPre
mine
carele
tatal
mau
sfințit
şi
mau
trimes
în
lume
voi
ziceț
că
hulescu
căce
zică
fiiul
lui
duminezăi
sănt
Să
nu
voiu
face
faptele
tatealui
mieu
num
creadeț
mieiara
de
fac
uşi
nu
creadeț
mie
faptelor
creadeți
casă
înțeleageți
şi
să
creadeț
că
tatalui
în
mine
şi
Ei
în
ElȘi
iara
vrea
pre
El
săl
prinza
ce
Eşi
de
înmănile
lorȘi
mearse
iara
de
ceaia
parte
de
Iordan
în
locul
unde
Era
Ioan
Întăiu
botezănd
şi
rămase
acoloȘi
mulți
venia
cătra
El
şi
zicea
că
Ioan
nau
făcut
nece
un
sămnu
că
toate
căte
zisease
ioan
de
acesta
adevărate
au
fost
Și
crezura
acolea
mulți
întru
El
Era
bolind
un
om
şi
numelei
laszar
de
învidania
de
satul
marii
şi
amarde
suborilor
luiȘi
Era
maria
aceaia
carea
unsease
pre
domnul
cu
mir
şi
ștersease
picioarele
cu
părul
Ei
al
căria
frate
lazar
boliaȘi
trimeasera
surorile
la
El
zicănd
doamne
iata
ce
la
ce
iubiai
boleașteAuzind
aceasta
Iisus
zise
aceasta
boala
nu
iaste
cătra
moarte
ce
pentru
slava
lui
dumnezău
ca
să
să
slăveasca
fiiul
lui
dumiezău
pentru
iaCă
iubia
Iisus
pre
marda
şi
pre
sora
Ei
şi
pre
lazarȘi
cum
azui
că
boleaște
mase
acolea
doao
zile
Încare
lor
eraDupa
aceaia
zise
ucenicilor
blămaț
În
Iudea
iaraZisăra
lui
ucenicii
învățătoriule
acum
vrea
să
te
uciga
cu
pietri
jidovii
şi
iara
mergi
acoloRăspunse
Iisus
au
nu
sănt
doaosprăzeace
ceasure
Îzi
şi
cine
înmbla
zuoa
nu
să
va
poticni
căce
veade
lumina
lumii
aceștia
iara
cine
Înmblă
noaptea
poticnisăva
căce
lumina
nu
iaste
în
ia
Aceastea
zise
şi
dupa
aceaia
zise
lor
Lazar
priatenul
nostru
doarme
ce
voiu
mearge
săl
deștept
pre
ElȘi
zisără
ucenicii
lui
doamne
să
doarme
măntuisăva
Aceasta
zise
Iisus
de
moartea
lui
iarea
lor
le
părea
că
de
adurmirea
somnului
ziceAtuncea
zise
Iisus
lor
a
iave
lazar
au
muritȘi
ma
bucur
pentru
voi
ca
să
creadeț
că
nam
fost
acolo
ce
să
meargem
la
ElZise
derept
aceaia
doma
carele
să
chiama
gieamăn
soțiilor
lui
ucenicilor
să
meargem
şi
noi
să
murim
cu
ElDerept
aceaia
mearse
Iisus
afla
pre
El
de
patru
zile
zăcănd
în
mormănt
Și
Era
vidania
aproape
de
Ierosalem
ca
cincisprăzeace
satdiiȘi
mulți
de
îjidovi
venise
la
marda
şi
la
marele
ca
să
le
măngăe
pre
iale
fratele
loriara
marda
cănd
auzi
că
Iisus
vine
mearsei
înainte
iară
maria
şădea
acasaȘi
zise
marda
cătra
Iisus
doamne
să
ai
fi
fost
acicea
fratele
mieu
nara
fi
mortCe
şi
acum
știu
că
măcar
ce
vei
ceare
de
la
dumnezăi
dațva
țieZise
Iisus
Ei
sculasăva
fratele
tăuZise
lui
marda
știi
că
să
va
scula
În
înviere
la
zuoa
deapoiZise
Iisus
Ei
Eu
sănt
înviere
şi
viața
cela
ce
va
creade
înmine
să
va
şi
muri
viavaȘi
tot
cela
cee
viu
şi
creade
întru
mine
nu
va
muri
înveac
crezi
aceastaZise
lui
cred
doamne
Eu
crez
că
tu
Ești
Hs
fiiul
lui
dumnezău
carele
Era
venitor
înlume
Și
aceastea
zicănd
mearse
şi
chema
pre
maria
sora
Ei
întaina
zicănd
în
vățătoriul
au
venit
şi
te
chiamaIA
cum
auzi
să
scula
în
graba
şi
mearse
la
El
Încă
nu
Era
venit
Iisus
însat
ce
Era
înlocul
undel
tămpina
pre
El
mardaiara
jidovii
carii
Era
cu
ia
acasa
şi
măntăa
pre
ia
văzănd
pre
maria
că
să
scula
curund
şi
Eşi
mearsăra
dupa
ia
zicănd
că
mearge
la
mormănt
să
plănga
acoloiara
maria
cum
veni
unde
Era
Iisus
văzănd
pre
El
căzu
la
picioarele
lui
zicănd
lui
doamne
să
ai
fi
fost
acicea
nara
fi
mort
fratele
mieuIisus
văzănd
pre
ia
plăîgănd
şi
jidovii
carii
venise
au
ia
să
porni
în
DH
vei
să
turbura
în
sineȘi
zise
unde
aț
pus
pre
El
zisără
lui
doamne
vino
şi
veziLăcrăma
IisusZisăra
derept
aceaia
jidovii
iaca
cum
iubia
pre
Eliara
unii
den
trănşii
zisără
au
nu
poate
acesta
carele
deşchise
ochii
orbului
să
facă
şi
pre
acesta
ca
să
nu
moară
Iisus
iara
turburăndusa
însine
mearse
la
mormănt
că
Era
peștera
şi
piatra
Era
pusa
spre
iaZise
Iisus
luaț
piatra
zise
lui
sora
celui
mort
marda
doamne
pute
căi
de
a
patra
ziZise
Iisus
Ei
au
nam
zis
ție
că
de
vei
creade
vedeavoi
slava
lui
dumnezăuȘi
luara
piatra
de
pre
mic
unde
Era
puse
mortul
iara
Iisus
rădicănd
ochii
În
sus
zise
părinte
har
ție
dau
că
mai
ascultatuiara
eu
știa
că
întoata
vreamea
mă
vor
asculta
ce
pentru
mulțimea
carea
sta
împregiiur
ziş
aceasta
ca
să
creaza
ca
tu
mai
tremesȘi
aceastea
zicănd
cu
glas
mare
sriga
lazare
vino
afară
Atunci
care
murise
Eşi
de
măini
şi
de
picioare
îfăşurat
şi
fața
lui
cu
măhrama
legata
zise
Iisus
lor
dezlegaț
pre
El
şil
lăsaț
să
meargaȘi
mulți
de
în
jidovi
carii
veniț
la
maria
şi
văzănd
cealea
ce
făcu
Iisus
crezura
Întru
El
iara
unii
de
întru
Ei
mearsăra
la
farisei
şi
spusăra
lor
cealea
ce
feace
Iisus
Adunara
mai
marii
popilor
şi
fariseii
să
vor
şi
zicea
ce
vom
face
că
acest
om
multe
seamne
faceSă
vom
lăsa
pre
El
aşa
toț
vor
creade
ÎNEl
şi
vor
veni
rimleanii
şi
ne
vor
luoa
şi
locuişi
neamu
nosrtuiara
unul
de
în
trănşi
caiafa
popa
cel
mai
mare
întracel
an
zise
lor
voi
nuștiț
nemica
Nece
găndiț
că
mai
bine
iaste
ca
să
moara
un
om
pentru
oameni
şi
să
nu
piara
toata
ruda
iara
aceasta
nu
zicea
de
în
Eluş
ce
fiind
întracel
se
popa
mai
mare
proroci
că
Iisus
va
muri
pentru
ruda
aceaiaȘi
nu
numai
pentru
acea
ruda
ce
ca
şi
fiii
lui
dumnezău
cei
răsipiț
săi
strănsu
întruna
Deacii
dentracea
zi
să
sfătuia
împreuna
să
omoară
pre
el
iara
Iisus
deacii
nu
înmbla
la
arătare
Între
jidovi
mearse
deacolea
întrun
țănut
aproape
de
pustie
Întrun
oraş
cesă
chiema
Efraim
şi
acolo
lăcuia
cu
ucenicii
luiiara
Era
aproape
paștile
jidovilor
şi
să
suirea
mulți
în
Ierosalim
de
întracel
ținut
înaintea
paștelor
ca
să
sa
curățeasca
pre
EiȘi
căuta
pre
Iisus
şi
zicea
unii
cu
alalți
stănd
înbeseareca
ceva
pare
voao
au
nuva
veni
la
praznicCe
dedease
mai
marii
popilor
şi
fariseii
porunca
ca
de
va
ști
cineva
unde
iaste
să
spue
ca
să
priză
pre
El
iara
Iisus
cu
şase
zile
mainte
de
paști
veni
învidania
unde
Era
lazar
cela
ce
murise
pre
carelel
învise
de
înmorțiȘii
făcura
cina
acola
şi
marda
slujia
iara
lazar
Era
unul
de
înceia
ce
şădea
cu
eliara
maria
luînd
o
litra
de
nardo
topit
de
mult
preț
unse
picioarele
lui
Iisus
şi
ștearse
cu
părul
Ei
picioarele
lui
iara
să
Împlu
de
mirosala
miruluiZise
derept
aceaia
unul
de
îucenicii
lui
Iuda
scarioteanul
feciorul
lui
simon
carele
vrea
pre
El
săl
vănzaDereptce
acesta
mur
nul
văndu
întrei
sute
de
bani
şi
să
sădea
surumanilorZise
aceasta
nu
care
avea
grija
El
de
suruman
ce
căce
Era
fur
şi
punga
Era
la
El
şi
ce
băga
în
ia
purtaȘi
zise
Iisus
lasăo
că
pre
zuoa
îngrupării
meale
țănutau
