oable
lauda
împlinească
idol
amăgitoare
miere
italeia
scoață
ne'ncetat
ierusalim
tătărască
nea­muri
așezarea
întocmește
înbietă
roiu
tem
al­cătuite
a­duce
apă­rare
roii
adeveream
ța­rigradului
antonie
galaților
ungaria
înțe­lepciunea
peștilor
zăciueala
grumajul
cea
laude
bisericești
întoarseră
turc
praznicile
cei
tura
întâmpinare
mormânt
deplin
stolnicei
cel
turn
strigarea
babihumaiulu
cer
pier
vrăjmași
sama
dragoman
a
posturi
în­dreptează
validei
într'acea
mlaștini
sale
întâlnește
trapezunt
sala
lungăreț
trimtea
adrian
îmbrăcămintea
veșnică
rabâii
franțezii
timpul
neamurile
învățătură
petitores
cealaltă
rabâia
albinele
ră­dăuți
copacii
mlaștină
goni
lățise
glasnică
așezământul
laudă
caccia
roma
chi
mortul
răsăpindu-să
hotăresc
călărași
bu­cățică
armășei
răsărit
leșești
supunerea
împărătesc
citească
tulpină
βοηθείας
întunericul
supunerei
sfiinte
bătură
urmeze
sigure
ba­nilor
urmezi
apusului
coaja
v-a
hrisostomului
sală
într'atâtea
termina
blagosloveniea
pentrucă
'mblânzască
fecioarele
repedele
tinerimea
bonfiniu
dăruit-o
jidovi
patriei
sfinț
divanului
stăpânească
lăcașurile
totuși
purceagă
samuri
înțelept
covurluiului
blagosloveniei
patriea
drepte
împreună
rumele
drep­tate
înceteze
italienii
vino­vată
sate
tătarii
marele
voiesc
niceea
coada
umbla
vânzarea
chi­haea
tăgădui
statului
ce'l
ce'i
săgețile
porunca
nistru
coace
samă
tâlhari
porunci
sare
petrecerea
niciodată
femeesc
slobezenia
fenomen
întunece
limpede
cincelea
bătuse
ciobote
so­sind
putură
tatarii
osebitele
sapă
îndrăsneală
purceadă
tot
oaste
tataria
maziliea
poftindu-i
'nchină
creștere
umble
îndemnările
încăpea
jitnicerul
litvaniea
rost
oamenii
mitropolit
asemenează
mileștii
feluri
și
înștiin­țează
singuratic
căriea
greață
pentruca
potriviți
ascultarea
sărituri
dearândul
cot
luați
ce-i
sufletele
unsprezece
cruciș
tocmeală
ospățul
găsesc
necredința
chi­haia
biruesc
lacului
pedeștri
marța
zăresc
vrednic
cămărașul
crămului
străini
ți
vasluiu
străine
sluj­bile
traian
tecuciului
puindu-să
grumajii
chilia
cotnari
ro­ditoare
tighinei
boeri­lor
descoperă
tinerețile
roua
cvert
învețe
istoricește
obișnuirea
unele
romanii
efendimuze
ci­neva
înțelege
barba­rilor
logofeției
niminea
apropierea
so­coteau
vând
chivirdoc
ne-o
arhiepiscopul
asu­pra
ce-l
probe
norii
'nvecinește
fețelor
apropiindu-se
nebăgător
ne-a
plăcerea
dra­gomanii
plăcerile
fânaț
articula
crăcăul
articule
rân­duială
prăzile
timpii
dator
dobitoace
logo­făt
armeanul
suldgerie
buiuc
strigare
anii
sereimane
câmpu-lung
călărașilor
cercătorii
vedre
prisăcarilor
nobilii
lemnele
putere
iubire
amănuntul
alcătuit-o
puindu-i
fript
cui
puindu-te
cum
provințiilor
întorcea
împotrivă
râmătorii
palmă
potriva
străină
dumne­zeu
nirnova
vârf
ajungând
boerești
grumazi
ar­hiepiscopul
susțin
râmătoarele
lungă
cacavela
răscolnici
a-și
alege
crucii
margine
tipărit
păcei
ere­tică
neputând
margini
agonisească
dacii
corza
poruncă
dacic
plătind
împarte
domestic
simeni
virsum
tulburări
bătrân
vederat
locului
apelor
lenevia
prepusul
învingă­toare
tunarii
vizi­rului
știea
dacia
portarului
stăpâni
în­științeze
lacul
literile
en­glezilor
păcat
vâră
împletită
formele
îndemână
idoli
fânul
craiul
crestăturile
feresc
bi­rul
adunați
luându-l
stare
spița
pe­depsește
neagră
furiei
uscat
luându-i
achefalon
urmările
căușeii
îndemânâ
ajungă
următori
costineștii
bogăție
mielului
întoarse
adeve­rează
adâncă
dobân­dit
ropceneștii
bulgarul
cățea
ieie
ochiu
citesc
urmele
împăratul
frică
clima
dobilor
sluji­torii
armașului
pomeniți
încuviințați
zeciuiala
căzăcești
visternicului
carabașeștii
omătului
potrivă
socot
desele
învățătura
iubitori
ivit
solonețiul
vânată
învățături
sfărșeșc
bise­ricești
catasticele
vederea
cântările
dintr'amândoi
altora
arhi­mandrit
leșască
comnen
stranele
cameniția
priimească
risipind
fericit
chel­tuirea
adesea
stabiliment
mi­tropoliții
fericim
răscumpere
nădăjduiască
cămările
decebal
înoește
înoiască
vrând
satiri
ajunge
ix-a
fiște
socri
roditoare
împiedecarea
părinți
candiea
rusească
ochii
cununiei
otomanilor
înșe­lați
capigi
bieții
aducându-le
perdelegiul
înaltul
cu­nunia
magazie
'nvăța
mortasipie
italia
dar
te-ai
dat
zâhăească
dau
inainte
suldgerul
faptele
moschee
ziditorului
format
anul
coajă
păziți
dumnezeeasca
bunăvoe
semănături
semănătura
movileștilor
caimacamilor
puroile
plutind
bicisnici
moldovenește
crucei
ceeace
înscris
moldovenești
greșit
ceaușii
cariului
desfrănate
împotrivi
re­comenduește
satului
pântecele
împreuneze
împotriva
ocnelor
frica
miluit
lămurit
timarova
năvă­lirile
pohodnicii
crucea
vasluiului
târziu
australă
volnic
teme
dea
ernei
împătrătesc
dee
lycostomon
înșelat
siret
crist
des
imirahor
făcându-se
grumazul
curvă
farmece
slujind
lacomi
arhie­reului
atâta
fecio­riei
cu­tare
hotărârei
păr
știind
petrovaradinu
ne­măsurată
înțălepți
jelirea
voitoare
ichielul
haraci
neveste
caminca
pof­tindu-i
vorbi
vedem
celorlalte
brad
nuci
vedea
prefecți
iese
priponind-o
dedeparte
chihaialelile
descrise
vorba
dijdar
obștea
vorbe
patimă
altui
trebuinta
obștei
așează
postesc
cuca
fermenul
oblicească
dobruja
țăranul
puținii
din
nemeresc
condica
săltări
bulgarii
div
necesare
părintelui
împără­tească
împăr­țit
bulugbașii
tăutuleștii
strae
chiatră
aducători
piscuri
dragostea
adunarea
nouăsprezece
suntem
putrejune
semnul
nefăcându-le
lipsească
palate
neted
uimire
neguțători
altor
deopotrivă
amestecând
alergători
cantimirești
buzdu­ganul
alaiul
ordinul
hotar
ascund
muntean
tâlcuea
cucă
stăpâ­nească
ascuns
frumusețe
una
așterne
niște
trân­dăvirea
limpezi
unt
uns
banii
unu
stri­cându-se
constantinopole
încuetoare
țapăn
credea
păzește
credem
ciolanele
mergându-i
curte
țăranii
încetează
nu­mărul
visteriei
dreptății
oprească
afară
râului
trecem
scrisori
artificiale
străjle
visteriea
neînduplecarea
cosește
oficia
păzi
mireni
papistașilor
gășește
leșească
cincisprezece
doi
lunei
darul
curve
nunței
cerceta
încredințare
cula
lunea
cărți
pricinuiască
babă
trecea
buzele
miroase
dumnezău
dăruit
cheltuește
îngrabă
învescuți
silește
incursiuni
lemnului
dăruim
ră­sadniță
vorbirăm
graiu
coroana
mâncările
moncastron
vlah
silnică
șchiopul
grajd
bage
jalovele
mirele
urs
cum­plite
vrancea
nepriceperea
ogrăzii
viziri
privim
viclean
nevârsta
nuna
vâ­nătorii
vrancei
lungi
numi
stâncile
monarhiei
în­tors
strigându-i
sofrageria
trândăvire
stahiea
sârca
nebiruită
catargieștii
su­pușilor
uscată
alegând
grajdurile
ia­răși
așezământurilor
deslegătura
pri­sos
nume
încredințată
unuia
bârlădețul
sârbi
biruri
încoi­fați
podul
făcându-le
șapte
vorbă
armenesc
cetea
lunii
întinde
cridă
oaspețului
întemeierea
cetei
bagă
sătura
grabă
înoit
astfel
cișmea
muzica
desfac
ocârmuitori
schimonosea
stinși
vicleșugului
defăimare
duc
ovidiu
conform
duh
eparhiea
sărat
tăerea
forța
dus
tovărășie
ură
încurce
curg
ocupată
ne­cinsti
vi­ziri
lumii
tovărășiea
piatra
păgânilor
îndemna
locui­torii
chemării
dunăre
meșteșugu­rilor
bani
moldove­nilor
domnica
unghiuri
scurse
cosmanul
posomorându-și
sardanapalul
curs
bo­găție
încredințat
despărțesc
monetele
sângeac
pescărie
rescolnici
pescării
cerchezești
alchionia
răspund
primind
jitnițele
stolnicul
scad
tipografie
răspuns
ocupară
domniea
păzesc
făclii
poalele
hotărîtului
făclie
semargle
majă
mâncare
stau
pricepuți
mano
treia
zugrăvite
încalecă
îmbolditori
domniei
pricinuit
buzdugane
smerenie
ostășească
palaturile
smerenia
untul
pricinuiau
îna­poi
deprinși
domnească
pricinuia
barbariei
nespusă
prisăcarii
scriem
stea
pomenește
prejur
dumne­zeiasca
alegătorilor
valurile
întărească
limbelor
guverna
chemați
veneției
silitricios
jeluitori
depărtat
siubana
piatră
nenorocit
cititorului
copilul
pomenit
înapoia
nemțească
trebi
cinste
dobândindu-l
muzică
rupându-se
milcov
coroană
învoeală
mirean
șea­selea
întoarcere
obiceiuri
crească
leșii
primiri
racova
primire
cotnariului
scurgă
cuparul
trece
masa
treci
secriu
mă­năstirii
pășește
podgorii
bate
atâțea
aflăndu-i
fru­mos
sulițele
trebuințele
arătați
ageri
trăi
mare
articulul
mari
crăciuna
durere
slujitorilor
risipească
evanghelia
diva­nuri
vicleșug
împuținat
neguțătorii
ocolire
neguțătorie
încinsă
venirea
bogate
vai
neguțătoria
urmează
var
înfricoșată
vas
lipeni
oarde
po­triveștesă
deaproape
scaunului
temeiuri
hulitorii
măsuri
ușierii
sarcinele
gâlceavă
hricopile
stâlpul
întinse
măsura
judecătorii
puștile
neubet
amăgiți
închipuite
romanul
dintr'însele
carnea
săcerișului
șoimi
fraților
trecut
atâția
spatele
picior
și'ntr'acest
faceți
nebun
dintr'aceeia
europa
sobor
proastă
cubea
învoeala
pagubă
articulii
puterea
scurge
postelnicului
viii-a
mijlocirile
hrisov
neodi­huirilor
măjerie
pravoslavnicilor
altul
apropia
părintească
husari
haraciului
fălcenii
număr
tur­cesc
măsură
lunile
straelor
întru'un
vei
vel
bată
sângeacul
cântăreților
dealungul
nmulțit
arăpești
pășunea
bacăului
tălăbeștii
vitelor
apropie
aceiaș
masă
paguba
aduase
deosebi
sâr­guinții
râs
creș­terea
râu
în­tr'acest
pretutindenea
bisericească
pecetluește
straiului
porun­cilor
proaste
protivnici­lor
hotin
cihaia
depărta
amă­gesc
orânduit
necurat
insulă
dinții
pricinuind
guvernă
dobândește
cucoșului
scot
scos
adulmecarea
scop
volnicia
rămășițe
strănepot
cuprinsul
ase­menează
neam
legaseră
vie
râmător
vii
astupă
pâra
volnicie
n'are
vin
deșarte
viu
lăsându-le
maister
ulach
stăpânirii
vineri
ceas
economi
tagma
samur
eie
povestit
arhierei
răceală
turcește
turcești
povestim
x-a
taifalilor
ceea
osteneală
moldo­vean
așeză
întinsă
întemeiate
capigi­bașii
bârfituri
bază
alcătuite
dra­goș
arunca
cărui
arunce
strană
până
sfetnici
tarigrad
ispitească
mărturisesc
pogon
bairam-peschiș
folositoare
cu­vânt
stup
aleasă
uită
vrăjmașii
dre­gătoria
pârî
burdujea
serpens
vâsla
deabia
testa
ele
îndrăznim
poruncesc
lenevirea
nici-o
bănești
voastră
turci
ungea
ciată
punirea
dom­nești
turca
con­știința
deșartă
lenevirei
pișuriș
private
purtări
voe
cupari
sârguința
goenești
voi
strane
orbește
vom
strana
vi­tejia
lipsirea
vor
statorniciți
cinstindu-l
întâmpinarea
descinse
cinstindu-i
forum
osteneala
mărirea
strajă
întemeiată
învățații
libertatea
mărirei
ace­leași
temeiu
încinge
bețe
cu­vinte
sorginte
sa­mănă
încunjură
încălzească
aruncă
cirimușul
apasă
alcătuită
slujba
trotoșiu
hăbășeștii
slujbe
răpirea
pentru
beți
vornic
religiunea
vre
codrul
matiaș
sârguință
făcând-o
întâea
voitor
făcând
cupalo
bargiri
demarcapu
pedepsindu-i
tocmele
firești
apei
căror
niculeștii
'nădușe
oareșce
juvaerurile
năpădirile
cheltueiala
jurământul
linia
înglodați
linie
cheltuelelor
albine
sădit
era
prostimea
îndrăznind
răzbate
petriceicu
ră­săritului
măririi
cele
legă­turile
ese
ursitele
oilor
bugeagului
cela
vânător
ghinekion
mol­dovenești
capugilar
foame
noaptea
vestiți
împrăș­tieți
milliariu
tipicul
venitul
văzduhului
boeriea
stupi
rugător
moisi
schiopul
obștiei
adevă­rată
slujea
cugetul
lănci
soiurile
stăpânirei
știți
milliarie
cântare
acoperământ
cerere
întâiu
munți
odoare
străjuesc
bi­serica
întâl­nesc
forma
ciata
eretice
republica
stăpânirea
într'ajutor
pețitori
învrednicit
bărbați
eretici
valea
răgele
ascultători
puind
bâr­fitor
turla
înspăimânteze
bărbățiea
biseri­cească
necurate
apară
temeiurile
șoim
cârligăturei
turme
dospită
vinele
șegalnici
nădejdea
vâslă
renumit
turma
silaba
martie
dajdie
golea
barba
subt
pretutindeni
patriarhul
legilor
rabdă
vântul
pohvist
milcovul
proviziunea
tătâne-su
păduri
pădure
aducând-o
lăcomie
țărănești
îndreptarea
lăcomia
timpurile
semănat
cuvântărețul
stăpâniți
oblicind
iubea
genuesii
cern
buzduganul
chartă
grele
soiuri
satelor
netrebuitoare
cașinul
suirea
îmbrăcați
orumbet-ugli
cere
boieriei
cerc
jocului
boieriea
biruit
cin­stita
cugetau
lipsită
biruia
boltele
piele
grai
apoi
aleagă
să­nătoase
cercetată
urbea
dintr'un
cerchezi
ocări
cinstit
cest
republică
puțuri
cinstii
venituri
vremilor
cuciurul
ceti
cete
mișcare
lucrează
scrisoarea
pârât
pârâu
galina
schimbările
hiuchim
marginile
lupte
poves­tind
cercetare
lupta
înpreună
vistiernicului
ceva
idolilor
donul
ră­mâne
înceapă
vârtoși
neamuri
vi­zirul
pre­lungită
plecarea
înlocuit
suceava
gândurile
postelniceii
trimese
ii-a
ruși
suie
piept
mormânturi
suia
zdro­bească
structurii
săvârșește
navigabil
întinsoare
capi­gilar
asu­prași
trimete
'ntrece
leafa
pierd
scaune
subțioara
cocoș
românesc
greu
zavistiile
viețuirea
știutor
lipsite
lupul
gustare
grea
grec
armeni
iii-lea
trebue
credincioși
fălciilor
raft
zlătăriei
fac
îmi
ploae
jeluitorul
bahluiului
milostivindu-se
bucată
neștiut
apus
greci
bunătățile
fieștecarele
aerului
așeze
radu
perechea
pașii
așeza
judecând
bicasie
suit
armele
munteni
suma
'ntorc
leafă
polonii
vreodată
sarmați
polonia
neatins
livezi
politică
alerge
gradul
straja
scăparea
coadele
potolească
bacșișul
cheltuiască
logofătul
bătăi
orașele
pedepsește
vrăjmașul
spuindu-i
bejenarii
apărător
economia
asemeni
căutat
danțig
luptă
asemene
cartalu
muntele
rumpe
într'altele
privitorilor
răposat
fel
bulu-bași
sfătuit
vasluenii
ca­sele
trotoșul
fața
greutățile
fer
soarele
trainici
subțioară
dict
sfătuia
grajdiul
sunt
nistrului
gingașe
codrii
boerimea
înjugat
oluna
aiurea
leagă
frăține-său
văduvă
apostolicesc
ajutătoare
cotul
huni
răi
despotul
cogălnicul
țiganii
rău
călmățui
struți
închinăm
legate
văzură
oștia
supt
vremele
visteria
posturile
curăță
strășnicia
visterie
ciohadarului
oștii
poți
administra
văzduh
trei­lea
negu­țătorii
dreptate
zice
sculându-se
obștie
politice
solzoși
curmeziș
bucate
petele
încordare
puternic
fie
înfrunte
fii
cogalnicul
fim
patrulea
fir
întoarce
ziduri
portii
fiu
boltiturilor
poartă
rana
culege
peire
nimănui
moldo­venești
nimeni
scară
plătești
poruncitor
nimene
vinuri
patriarhiei
plătește
ai
ak
al
dunărei
articolul
am
an
foma
săpând
sumă
ar
urare
credincios
dunărea
au
metaluri
uniți
trimes
trimet
ba
obișnuiți
subțiori
gală
ostașilor
tinda
bi
italienească
țărani
patrio­ților
tinutul
întind
serbilor
protivnicii
zică
crăm
turburate
mărturisirea
gherdan
ca
ce
sute
ci
intrând
segbanii
perfidia
drept
odăi
apropiate
cu
sarni­țius
față
sfânt
dumnezeești
bieților
bulu-bașa
cârtire
călcată
pomenită
căprioarele
da
oblăduirea
de
scara
păr­țile
vizirii
istoric
istoria
stăpănirei
joimarțele
admite
călduroase
istorie
rescum­pără
rari
căpitanii
rare
dimineață
ea
curgătoare
starea
trimiți
ei
trimis
el
trimit
lovește
alătura
pofta
es
eu
luat-o
adânci
aceastea
foc
îndărăptând
zidească
nemernici
împărtășesc
fructe
străjuiască
purtarea
împotrivitoare
fi
hri­sovul
sută
înălța
polonul
fu
cuprinse
zile
tăcerea
nepomenite
baeramul
visternicul
pământu­lui
teamă
sfatul
smedorova
arăturile
fost
moștinitoare
ruinele
ploi
alese
oile
scaun
țeremonie
eresurilor
limba
țeremonii
aducerea
limbi
dregătoriea
gata
înțe­legere
într'însa
băr­băție
atuncia
dregătoriei
făgăduește
că
hi
orânduiala
drege
l-au
brateșu
primește
învingere
hs
slobo­zesc
ace­lora
schiop
ia
scază
l-am
ie
dă
ii
il
in
vărsa
restul
mer­gându-i
răpitori
iv
arhimandrit
ix
treaba
sfintele
crează
vârfuri
lcigaleri
tacâmuri
rosturi
picioarele
vuetul
dobândind-ei
cerută
înțeleagă
domestici
devastară
dânși
tecucilor
domestice
preoți
protivnic
limbă
ocârmuește
breslelor
împodobește
învăță­turile
pricină
preotul
cavatie
isvoadele
atuncea
fruntea
pedepsit
răsvrătit
preumblare
merelor
afirme
necontenite
la
rară
zioa
le
falciei
fug
li
razelor
părțile
cantemireștii
nevoe
poarte
genere
bunurile
treabă
turburare
sitna
vinului
hotărîtă
câteodată
greceni
trupul
orânduială
botoșani
raza
d'aici
trotușul
îm­părțesc
coprinde
întoarcă
arăți
origina
raze
altceva
pricinele
poarta
jătnițele
geografică
ne
plug
ni
ahăla
așezaseră
ziua
nutriment
gătesc
nu
însăși
poftă
rusesc
vitezi
mijloc
genovezi
secole
isgonit
hotinul
suflă
mircea
prefăcându-se
aș
boerilor
oi
visternici
râdică
om
închid
mângâie
lip­sească
îngă­duește
aflătorul
dimineața
tovarășii
în­voiala
aveți
jalnice
vreunul
pe
războaele
lungul
moldovinesc
alcătuirea
pi
vreunui
hranii
cinstea
blidele
moldo­venii
mărturiea
solului
spin­ticând
augusto
pe­depse
prinprejur
vizirul
geografice
frigului
chemat
pușcașii
ita­lienește
ita­lienești
locuințe
dum­nezeu
locuința
norod
noroc
aju­tor
pedepsele
îndoiaiă
în­lăuntru
hultuesc
făgăduinți
dom­nilor
mă
c'are
adeverință
descălecarea
suferit
scrie
hotărăște
moldo­venească
mulți
grijește
sălbăticirea
înțeleaptă
următoarele
sa
scris
nechita
se
sfântul
dom­nul
ocnele
căsători
mulțimea
si
deacum
moștenitor
aerul
maziliți
slujbă
d'acolo
ta
pășind
usucă
te
treacă
bistrița
scadă
tg
ti
vr'un
răsări
tn
învoeli
sârbii
tu
miresei
imira­horul
globește
locuință
capuchihaielile
păstoresc
copilăriei
ul
un
afumă
legături
fecioarei
dragoș
obișnuesc
cufundat
legătura
va
amiel
vi
egiptene
peceții
îndărăt
pomeni
cuprinde
pământeni
umblă
găina
paharnic
sdrențuroase
strașnic
scade
starosti
descoperi
descopere
egumeni
scriitor
grecesc
neîmpedicat
petrecaic
domul
să
prăbușite
boier
încălecare
xi
tocmiți
țiindu-l
strâmba
xv
capete
ardelenești
neguțătorești
ceasul
tefterdarului
pustie
nicolae
călătorie
zaharea
întâmplase
strâmbi
mazili
milostivire
balșeștii
soco­tește
teala
mortului
răspunde
împlinirea
într'această
slăvite
le-am
căpitanul
eremia
ornamente
le-ar
trândăvirea
le-au
sălbătăcire
dom­nii
tudureștii
folosului
zi
rugăm
principele
benderu
scriitori
geți
năravurile
aproape
denapoia
lungit
mulțămim
scape
semn
întunecată
ru­găciunile
legătură
pătrunde
vă
odinioară
singur
cunoscător
slujbile
sănătatea
trecuți
chinurile
cernăuților
chizlar-agasi
amici
militari
întâmplare
purtând
pedepsesc
închina
cât
ni­menea
earăși
săi
astupe
ne­voesc
făcân­du-se
închine
luarea
săr
său
vitele
bivoli
neodihuirile
bathie
rugăciune
mulțemire
prietenii
prost
ieromonahii
xii
adeverința
coloniile
pomenire
nostru
xiv
xix
dări
portul
boieri
băi
ghi
împărțită
degete
umbră
slobozindu-se
paharul
măsurile
vitejia
rareș
domni
soboarelor
ovăz
vreunei
religia
șters
mărginită
jude­cata
religie
dom­nia
însărcinărilor
șervetele
religii
dom­nie
născută
cubeaoa
servesc
închină
hamei
hrisoavele
șop­titurile
stărceștii
logodna
vierilor
povățuitori
vasluiețul
viteji
îndem­nându-se
logodne
zări
i-a
vitejie
protimisește
talgirile
diadohul
arat
i-o
niciun
megieșul
stânci
bălsămuesc
vrednicie
cărțile
aduși
praznicul
gli
mol­doveni
povestind
dascăl
nătângă
mitropoliții
mediterana
vrednicia
în­tărit
amân­doi
prohodului
stă­pânirea
dimprejur
lăpușneanul
păstoriea
învecinate
ispitesc
jocurile
toată
pânzuri
marginea
engal
întuneric
opriți
imperială
logofătului
nimenea
vizi­rul
arde
neglasnică
alianții
taină
conjurați
crezut
lăudându-li-se
cantimir
po­porului
prostește
sate­lor
drumeți
împărțesc
apuce
gol
zăbovește
înșelăciunea
cuvine
mensa
stânga
apuca
sărutând
grecilor
vierii
dânsa
trebuință
toate
răpise
râmătorilor
stâncă
toata
hotărîrei
pestilențiale
cătră
împărații
sluj­bele
petrecut
dobitoacele
vizirului
purtat
tohatin
neplecându-și
îngă­duit
taine
cre­dința
luându'și
adetiul
ucigă
creștini
unile
gătirea
hotărîrea
benderul
crăpăturile
îndestulăm
bete­șugului
nimenia
părtașă
fântână
credință
cuvios
plânge
vechilor
perderea
îndelung
mireasa
ci-i
căreia
lado
corăbiile
capitală
tatălui
zidurile
berheciu
cercând
voiască
maramureș
mult
albania
bumb
chiliea
odineoară
însurat
crescuți
lipcani
închi­puirile
diaconul
muma
nesmintit
gonească
barbarilor
tigheceni
rodurile
rîși
catastivile
mumei
cre­dință
voea
închipuirea
părăsească
urmări
între
adevărul
xvi
visteriile
împinge
albanit
socotea
galben
amestecă
stâncei
chipul
întru
basma
prilegiurile
banilor
basme
trebuința
răspicări
mâhnite
covor
tânără
oituzul
către
arăta
vor­nicului
ripense
străduindu-se
ertare
războinic
buni
hatmanul
bune
buna
ostenelile
arăte
fântâni
darului
necinstită
văpsea
ocrotire
ilieș
slavonilor
izgonindu-l
supțiri
unire
rugăminte
pietre
tăzlăul
vasile
voiu
voit
curățit
schimbate
depărtarea
straele
sa­bia
voie
arme
voia
mitropoliților
voim
socotit
vechilii
socotim
voii
schimne­-agasi
vodă
șderi
apunere
oștilor
creștină
faraoni
talpeștii
serdarul
curgând
în­tărire
divan-efendesi
turnuri
alegerii
soborului
cartea
liniște
ple­cați
republicelor
postelnicel
unite
bună
beșliilor
postelnicei
neplăcut
tobacu
ϰυβέρνησις
îmbrăca
stricând
chipuri
povățuesc
râurile
heretisesc
muri
înștiințare
gonit
sfat
greșalele
izvodit
îndesat
aron
chiliei
luare
aducând
scump
luminatului
șezut
că'i
închipuiți
ciubote
slobozesc
timpuri
podoabă
măgulire
chiorul
poftitor
veninul
ciute
pelin
floarea
măguliri
stâmpit
nemțesc
răscoala
alegerea
probează
adapă
orășeni
răscoale
earna
pelia
clucereștii
deschiză
alegerei
must
grecească
moliciune
duminică
hulească
sholastică
ohridianului
repezile
greutatea
resbelului
strămutându-se
răutățile
urechești
larg
canal
purtătorul
prinoasele
băcovețiul
luase
batie
deprins
șipoteneștii
arse
rânduește
gheorghe
scotea
paharniceii
grăesc
friguri
naframă
preface
podoabe
învoit
amăgește
catastihul
jelire
hac
îmbrăcăminte
talhișciul
crescut
arătându-și
buza
late
cuceritorii
cădia
uciseră
megieșii
scurtare
jertfesc
lipsei
strămutarea
fă­când
resbelul
țiind
voesc
paharnicii
nogaia
donului
lase
osebite
vedere
judecător
pu­indu-i
deadreapta
bise­rica
răpirilor
supușii
unguresc
brațele
tint
învoește
gândul
răscoală
casele
turcilor
orânduește
prove­dință
scula
merită
tine
tina
fiindcă
ciumă
luară
epis­copii
sfârșit
ghioler
năfrămi
cădea
că-i
opresc
chihaiele
timp
stăpânilor
într'ânsele
crupențscheștii
osebire
obrazele
bâcului
câți
schimni-agasi
vasluiul
multe
dând
multa
locurilor
vi­zirului
aș­teaptă
multi
cunoscutul
nicio
movileștii
învață
lasă
radul
ilustrat
șade
tovarășilor
ultimei
lipsia
negoț
însoțit
tăinuit
paharnicei
enea
lipsit
artă
luată
slavei
vânzând
nemernicind
vămile
lară
fălcii
tăi
bahluiul
suleiman
izvodul
fălciu
des­copere
bătrânețe
tău
amorți
ceice
acolo
descalică
chihaielele
stăpânitori
isprăvește
înfierbânta
pămân­tului
descăle­carea
ciatiri
căi
stăpânirile
datează
bârlad
chan
călușări
goniți
hie
alaiului
hin
unghiul
poleit
călcat
vouă
lanț
sfințitul
beat
beau
cunoștea
scurt
oaspezi
cutezat
cunoască
in­trând
călărimea
multor
ar­himandriți
sabiea
turculețeștii
acelui
ungureni
lu­crurile
răsboi
co­răbiile
stăpâ­niri
prinși
dintâiu
jocuri
ucide
nemulțumindu-se
mâini
cercetează
tuiurile
harnic
hotărârile
tăea
despart
vărsare
visterni­cului
hârlăului
stăvăreștii
zăbovesc
moldove­nii
purces
căpioare
întâmplându-se
clirono­mului
multă
cernăuți
putila
duminica
mănăstirile
ispiti
femeile
europei
megieș
porecla
împrumutată
hierasus
codri
trotuș
romei
dom­nească
omenești
mijlocul
codru
tri­mete
obișnuit
budjac
hronografiile
vorbească
meșhurdir
împacă
harșa
răsădit
dregătorești
viilor
'ndeletnicesc
stema
sudoarea
descă­lecarea
strămutat
obișnuia
stăpânitorul
drepți
brâe
avură
într'amândouă
toamnă
adu­nare
striba
îndrăzneți
dașuba
merile
capi­gi-bașa
abea
iscăliturii
marea
aurul
rănească
bucăți
tăia
duhluitoare
chip
dovedește
strica
mințea
marco
sosind
chim
românești
herghelii
virtutea
tocmește
polonilor
câțiva
îmbulzirea
strice
vieții
medelnicerul
pustiind
tiraniea
curmcă
revărsarea
blană
adăogirea
trăia
săvârșească
promise
bucovina
potcoviți
orțagasi
stârnit
mojna
raiului
desâvârșit
închisoare
covurluiul
leși
îmbrăcată
dieaci
urzitorii
singuri
xvii
religiei
hotinului
trăit
ale­gerea
religiea
marfa
curmat
precumcă
ne­înduplecat
pos­telnicul
noulea
necontenit
orișicine
șeaptezeci
deale
steie
caldă
marii
abia
je­luirii
ivesc
iscăliturei
dumbrăvile
adeverit-o
blane
risipit-o
însumi
rachiul
bendir
sturzeștii
undeva
ungându-l
asia
calcă
ciauși
dăruesc
ți-a
vătămătoare
ambiția
celebră
căruia
lenevești
paicilor
strigă
șaua
sângerate
moldaviei
împă­ratul
cutremurile
aleșilor
moldavia
cruciși
prieteșugul
calce
îmbrăcat
țiitoare
așezămintelor
asu­prit
jă­luitorul
mulțime
împrotrivire
frunte
sănătate
neales
stârnesc
cu­noscuți
firea
descoperirea
chiote
coronii
efendi
iubesc
vârtoase
lăpușneanu
codin
pustiite
gonesc
prade
locuiesc
cinstitului
calea
adunându-se
încredințeze
ne­guțătoria
adăogându-se
șase
rugăciunei
rușii
lepăda
întâiul
tăinuește
cinstească
blagoslovenia
hirotoniei
blagoslovenie
umere
prisăcariul
celebru
rugăciunea
tă­cere
slujbași
lucirii
fețele
edificii
trebu­ință
palatul
arginterii
curtenilor
cerând
trăiesc
apărare
hrănesc
capigilar
zăbavă
trimisul
dajdiea
oamenilor
basarabiei
pradă
mărgeaua
astăzi
băr­batului
altuia
fratelui
milostivului
lăudându-se
judecătorilor
iubia
semnele
hotarelor
occidentală
gru­majii
capuchihaie­lele
orânduelile
starostii
necinstit
cuvântului
trândavi
florenția
evreii
rămase
dupre
cadileschiarii
oprit
fras
vânatul
singură
întâmplăn­du-se
stemă
naționalitatea
curățin­du-se
pământului
osebită
patrioții
tutulor
liturghiea
aurit
judecat
împart
striga
mers
liturghiei
negru
pământenii
hoș
vieței
dintr'una
prodosia
leoaică
cunoscuți
negre
merg
iscusiți
obiceiu
descoperite
hârtiile
chehai-agasi
băutură
trebuincioasă
vrăjmașilor
împărătească
susținut
zilii
neoameni
oștile
învinse
șanț
vorbim
altuea
dieată
postelnicie
împuște
vorbit
burgheleștii
încep
împotrivire
zilele
eșit
po­runca
îngropare
amesteca
că­mărași
eșia
lenevire
iar
schimbare
iau
încet
stăpâ­nitorii
vestește
cernite
călărime
stăpâ­nirea
ismailul
ruga
po­runci
pogoară
zilei
în­științat
face
plinește
mijlocirea
veniturilor
știute
rufo
descoperiri
știuta
obiceiul
ienicer-agasi
protivnicilor
fiară
zătihnire
ghine
vecinii
ianuarie
seamănă
sângile
aveau
medelnicerii
judecă
măresc
ici
singeac
stăpânitorii
orân­duesc
furtișagul
stă­pânitorii
ungurești
întâm­plare
secere
pri­mește
marilor
în­drepteze
desprețuit
iubiți
spătărie
petrecea
incipio
lea
înoire
ostașii
zidirei
zeciuelele
cabinetul
sfân­tului
slavonească
toții
iea
iee
gheeldi
facă
invită
ies
feciori
poet
oștire
iez
tătărăști
băutura
pricepere
împărăteasca
catolici
băuturi
lângă
rusești
necuvios
bunăvoință
annol
po­runcă
descoperind
sceptrul
năvă­litorilor
frauda
nisip
deprinderi
descălecare
mărească
slujitor
apostoli
chihaia­lele
asemănarea
trâmbețe
zid
zic
pași
politic
înfrâng
tatăl
stângă
zis
împedice
arătând
pașe
dârziea
pașa
ușerul
dăm
aminti
causiani
căzând
aminte
sănătăței
înfloria
aflându-se
pustiirea
προϰοπή
făcut-o
molnița
vred­nicie
cetățeni
cutare
bălți
celealte
calul
iii
zburdări
isnovețiul
dominus
nici
nedreptul
fiara
jijia
semeți
bărbăție
scaunul
bărbăția
lesne
isprăvească
mângăioasa
ciaușilor
începeri
oas­peților
învechește
iu­bind
târgoveții
bucă­tarului
fiare
credința
rugăciunile
desvețe
polc
moldovlahiei
acoperit
împedică
necrezut
roman
capitale
sobiesky
capitala
guri
sfaturile
muntenii
sănătoasă
caima­cami
mirositoare
păzind
îngropării
ile
papie
ade­veri
beșli-agasi
papii
gura
dărăbani
rupt
supunere
sănătății
postelnicul
socoate
atac
obiceiurilor
vrăjmaș
datoriea
înainte
moștenirea
steag
înnălțimea
citia
covurluiu
budjacul
naturale
lo­cuitorii
înoită
imp
silahdariului
valul
copite
știută
pleacă
ghica
căderea
contra
trebuincioase
amiazăzi
egală
pân'acum
înfrânează
capuchehaea
pomi
judece
mănuchiul
înăl­țărei
facerea
ești
stârnea
gust
necredincioșii
apărați
desfacerea
copiii
sălbatică
ion
slavonește
slavonești
gură
acea
câteori
balega
vărsarea
moldove­nească
pu­nerea
seraschieriu
îngropărei
colonii
patrioți
să'i
să'și
să'l
pont
așezămân­turi
întocmesc
ferească
memorat
polihronu
su­părat
pen­trucă
împușca
slugele
împodobindu-l
răsfățate
ardealul
împodobindu-i
frați
scrisă
primea
despărțitoare
ru­șine
datorie
îmbucătură
vatămă
talhișciu
liniștite
articulele
datoria
acel
claudus
îndămânarea
dregă­torie
acei
leneși
mă­sura
clopotele
chingi
turcesti
mitropolitului
înăuntru
numește
sângectarului
păstor
împărțește
ispravnicul
neamul
arhistratigul
ocolit
codreni
lăudați
post
cioc
arnăuțesc
meterheneaua
slobozindu-și
lă­săm
dra­cul
nime
nicoreștilor
vecinilor
portretele
mitro­polit
femeești
cine
steagului
cina
tomșevit
latinească
văzând-o
ascultare
tiganii
iisus
judecătorul
unei
beție
gustul
contrazicem
cântându-i
poruncită
sorgințile
trufași
îndrăznesc
depărtată
harem
hiroto­niei
socotindu-l
unde
bucuroși
întrupa
boierească
șaselea
să-i
zahar
să-l
imerahorului
așe­zându-se
surgunire
acestuiași
scrise
țarigrad
bețiv
trimită
slăvitul
rădice
sarea
depărtate
memoria
deoparte
lăsat-o
odaia
șasezeci
nestatornice
nestatornici
proaspătă
strămoșii
dinlăuntru
plecându-se
înalt
fată
sfinte
privesc
le-o
observând
jumătate
logo­fătul
împresurată
alăturea
boltită
învățați
ri­dicându-și
cheltueală
veseliei
le-a
spătar
diferă
îndatorit
logodnelor
silvie
împăraților
unii
pricinuesc
pentrucare
duhuri
psiful
căci
scurtă
tătarilor
desnădăjduește
deteră
îndrep­tează
încălzesc
mol­dova
chiotele
putând
aducea
mormântul
fugit
oastea
grabnică
împotrivesc
cita
trotoșului
sărutându-i
stupilor
cvertul
zicându-le
copitele
devlet
dabija
chihagasi
târg
seraschierul
căesc
carpații
sălbatici
iarăși
i'au
secara
sălbatice
ajung
heritisea
nestatornică
răscoalele
nu­mai
ajuns
încărca
braniște
olimpul
fugea
strimtorările
bisericilor
tânăr
împresoară
stâlpii
eu­stație
despotice
tică­loșie
capuchihaialele
mo­nahicești
cazaclii
descrierea
credincioase
trimise
îngăduea
semne
țeremoniile
vre­mele
rafturile
patriarhului
împresurare
ϰαὶ
împărați
rece
târgul
perdelegiului
tyras
puțini
slabi
puține
slabe
neîmpăcându-se
cei­lalți
trimite
ohrideanul
rudeniilor
prețul
abazeștii
naște
oblici
scurte
vă­zându-se
crailor
iznoave
adâncime
unor
punerea
căii
adăogit
acum
spânzurată
os­tașii
a­șează
honieat
credincioasă
gustat
încă
puștilor
grecește
grecești
undele
germania
întăresc
română
femeia
îngăduit
confluența
otomanicească
tocma
făgăduit
îndatorește
articul
statuă
vre-unul
păzitorilor
făptură
camara
sfârșesc
pravoslavnici
făgăduia
pravoslavnice
șertrarului
ștefan
isnoave
într'alt
jalovile
erodot
cunoaștem
ur­mează
munte
dobândă
l'a
cerceteze
moșteanul
cuiva
extremitate
reiz
români
ce­loralalți
schimne-agasi
întemeiere
mărturiile
stricăciunea
constantinopol
fețe
nimica
alegătoare
minune
introdus
noului
îndurarea
minuni
ine­lele
plugărit
volniciea
dintr'aceasta
mreji
unicul
strein
starostele
sardiea
destoinic
întrebe
fân
văd
camară
pâine
întreba
învoindu-se
săvârșindu-să
unul
mijloace
iubește
mulțumea
tovără­șiea
pricinile
întâlnindu-se
mulțămită
vremile
pe­trece
grijă
răzeșii
rele
pro­hodul
unui
isbândească
cineva
ungariei
atâtea
sosesc
îndreptate
nu'și
mănunchele
pravoslavnică
su­flete
vântului
slavonesc
ușoară
ϰοινότητος
muerea
rusiei
știu
ține
volnici
reni
răs­puns
căra
știe
testamentul
știa
totul
săvârșindu-se
întărirea
știm
cămă­rașul
nogai
optulea
știi
hănsarii
spatarul
într'acestași
trăească
doară
septentrională
peretele
căznit
subjugată
pâraie
epir
cruzimea
l-a
propriu
nimicite
începe
istoricilor
luat
jalova
întrece
pravele
prepusurile
mușat
lăudat
bender
mulțumit
c'următoare
împăra­tului
cheamă
genuesi
goții
înoi
începu
grije
pască
profund
luând-o
efesanul
țigani
mărturie
piciorul
cuhnie
neschimbătoare
românească
răsună
întreit
tine­rilor
scutiți
potrivit
ple­cat
reis-efendi
aude
mărturia
germ
jalovă
părinții
înconjurată
așteaptă
deosebite
jurând
sempitern
ducea
aceștiea
joc
muhțur-­aga
trotoș
joi
primit
cuparului
domnitorilor
jos
întregi
orcheiului
lucrurile
înapoi
stolniceii
'ngenuchea
dregători
înțelepții
frunzele
susține
locuitori
abondența
ivirea
adeverează
părăsindu-și
glușca
fertil
picioare
nemți
deosebire
răsboiu
înblânzit
turcogreția
cuhnea
romanului
atanasie
stupii
căzu
zestre
plecat
canon
luân­du-și
deosebită
iscusit
răvărsarea
ispitit
mărginesc
prepus
d'asupra
bătălia
sciții
gândi
bătălie
însăr­cinat
balsamon
sludgerul
născuți
capuchihaelele
ades
naș­terea
adevărate
tăslăului
sumeți
aducându-l
desfătare
aducându-i
curând
vreo
tiranul
nenumărate
plodesc
matia
tulbu­rărilor
tulbere
traiul
vade
însă
scoală
în­greuiat
protivnicului
năpădit
fra­tele
isto­ricii
privighere
dubac
somușiul
până'n
moldovean
selim
jug
încăleca
împrăștie
hinceștii
malurile
biruirea
jur
efendesi
fermanului
parte
mântuire
dându-i
calului
inicerilor
munca
bacăul
a­decă
răspunsul
omoară
vistierie
'apoi
ilar
vistieria
intrat
sfătuitor
beizadelele
totoeștii
cetirii
papaluga
căută
pizma
primejdie
regelui
boului
primejdia
apărarea
poftesc
inimica
omul
hrană
acelor
ginechion
cantitate
fiindu-i
întocmirea
acelaș
auna
îm­părăteștei
mâinilor
mohametan
alegea
luna
lăpușna
destul
oricine
acestași
lume
scri­soare
cunosc
vi-lea
trecându-le
doamnei
costăchești
bu­cată
izbutind
locuitorii
vacă
potrivite
vornicilor
umblători
văzându-să
pisoscheștii
cetăților
încoronării
prepue
nici­odată
mergea
sirguință
harnici
inimici
doilea
urși
săcerișurile
tutova
scoale
anaforalele
curgerea
micșorat
vârfurele
repețitele
buhușeștii
munge
păzit
voiește
bătaia
paharnicul
ușor
decis
năimite
răsvan
cetirea
nimine
tulburările
director
împărăției
cetirei
beșlii
necurați
bucura
gerul
lung
desfătările
capigi-bașa
vostru
luni
adevereze
îm­părăteștii
vestească
îi
locuiau
memorează
îndreptare
îl
păzia
în
tăria
tărie
cumpere
căuta
căprari
ilie
nenorocirea
plata
mun­teanul
canis
cutremurului
toți
decenii
hlășteu
hrana
poticnească
moldovenilor
lupi
muncă
înhobotând
socotesc
colinda
siliți
des­pot
bunătăți
mocoza
floare
prădătorii
taraban
căpitani
lucra
stropește
cererea
cân­tând
prieten
liturghia
muntelui
desfătate
po­doabă
acelea
lucru
su­mei
gonit-o
fătul
treizeci
liturghie
drumul
orzul
liturghii
catolic
sigur
privighia
lună
turcesc
decea
deștepte
lucrări
mutecveli
șidere
rotunde
ciută
cumpene
dobândit
umerele
așe­zate
șanțul
ni­minea
tineri
mărginește
făcut
tirania
orân­duească
tiranie
latinesc
ță­rii
aduc
ucraina
pâr­călabi
adevărată
plată
slăbănogite
simion
strălucitoare
monastirile
lămurite
luminata
luminatei
zurba
dilberi
luminate
jeluiască
omoare
lipsa
acestora
ițuncaftan
vase
lipsi
bogdan
hulește
altădată
catastivele
dinnainte
bu­zele
sănătos
ticăloasă
jeluște
cai­macami
tubulhana
trebilor
închinat
hara­ciul
desăvârșit
argint
purcede
decemvrie
degrab
bogdanli
adus
închietură
bielograd
papuci
co­năcarilor
cuvioși
acoloși
orândueală
stega­rului
simt
obiceiu­rile
mâțe
petrecătorilor
sfânta
nevestii
rămas
luminată
dinaintea
păcură
înțelegere
deo­sebit
cuvintele
cheltueala
rîul
cuprind
aceiași
vaso
dobândea
poruncile
prieteni
disvino­vățiri
sila
sprijinească
țări
vară
vasilie
zaherea
cre­dincioase
rescumpărarea
poloniei
grabnici
grabnice
țăra­nul
câmpului
'au
vasele
dorohoiului
răvașe
plăcând
macsim
plinesc
corăbieri
obiș­nuesc
tâmplări
sine
năvălirea
locuind
întocmească
dreapta
pâr­călabii
versuri
monument
tocaia
dobândească
poftitori
auză
moldovenească
silă
șirul
închinați
haremului
zestrea
lipsă
moldoveni
administrațiunea
când
nehoș
sfârșitul
silesc
schelile
netezi
sfântă
aprilie
câmp
comori
într'acelaș
părței
atacuri
tartarpunar
grămădire
dregătoria
bahluiețul
izvoarele
chișineul
vizinul
roșie
pădurilor
tinerii
roșii
drumuri
tiran
înflorirei
năvălirii
potrivită
prezident
cetăței
heritisește
padișahumuze
primiască
ca­rele
vădește
îngreuiat
ecteniea
molda
locuire
uricari
neamurilor
apere
dăruească
clucerul
cununie
aperi
putință
istoricii
tanschii
galbene
leah
mănăstire
n'ai
scoată
n'am
galbeni
mănăstiri
laturea
n'ar
cununia
compatrioților
învățat
n'au
încăput
haraciu
printr'însul
privigheze
munților
dregătorie
dregătorii
c'au
scoasă
c'ar
c'am
dregătoriile
poruncite
înștiințarea
vază
apele
nicăeri
cercetările
înaintea
alteori
salinele
acoperite
matca
ținutului
orice
prilej
câte
dreaptă
cetății
ercul
decum
avem
căutând
păstrează
boie­rești
avea
lenevindu-te
ichilul
pome­nește
regele
rupte
cuhne
adevărat
'necă
orientale
înștiin­țare
amândouă
clădit
luter
sultanul
cunos­când
făcea
plinească
dobândind
meșteșugul
răs­plătească
curviea
câmpiile
înfloriau
putința
șirului
câinii
scoate
cuprinderea
curviei
dărâmară
silistra
muncească
năpădise
jeluitorilor
întrecere
stării
și-au
rițer
snopire
ușurința
apucat
testa­mentul
în­tâmplă
ascunsă
țeleni
boieriilor
pecetluitul
câtă
bună-voe
năpădire
îm­păratului
lega
lege
șoldăneștii
legi
nespurcat
patruzeci
avănd
solii
latine
roagă
rugămintea
puște
rândurile
podurilor
acherman
război
frăticeștii
magnații
șerbet
tânguesc
pietrelor
vrednicului
mânioși
însemnat
aceștia
stările
loruși
mo­șiile
rodirea
aceștii
equi
minerale
episcopilor
ostenelei
îndrepta
rătăcit
pricinii
crăiea
suediei
signore
împărat
mihail
adevărați
primicer
ță­ranii
bul­gari
sfadă
păzitor
ocârmuirea
ucidere
muzicanți
sosească
răsboaele
ocârmuirei
șaptezeci
stefan
haraciul
sămânța
trecere
câștigară
adecă
deprin­dere
advocat
scăpătat
sfătui
sparte
degetul
spațiul
păcatele
întăi
secretarul
divan-efendisi
înțelepți
maicii
creștinilor
capetele
îndoeală
achermanul
republicei
as­culte
silahdar-agasi
dintr'acea
turmele
prosodicești
chihaiasi
pitarul
părăsit
mesiei
verbum
săpa
liniei
șetrarul
prăznuire
vrăjmașului
versul
lemn
aceștea
bărbătesc
galați
ocupat
neade­vărate
târgușor
obicinuita
noștri
titlul
însuși
obicinuite
rânduită
pricinei
razii
aceleași
nădăjduească
pătimească
lovea
șanțuri
judecăței
meterhenelele
ohrida
măcinându-l
sări
vizir
vânează
oaspeți
prinză
sfătuește
cunoaște
puternicul
moglie
nunți
armașul
necinstesc
preste
plecați
nazari­nesc
domnești
jijiei
diată
capugi-bașa
tigheciul
domnește
făcute
oareși
umilește
rădăuți
logofăt
roate
goană
mincinoase
presus
vesele
țărilor
veseli
făcuse
deschisul
peatră
crești­nești
nemișcat
muntenilor
bărbatul
stâlp
produce
sunet
norocita
hotă­rârea
înterneiată
mânca
chihaea
osebit
coțovlah
firească
stărei
roma­nești
erau
goală
îm­părăției
c'un
mesei
praf
tacâmurile
hotărește
stârnindu-se
zăbovi
politicească
judecății
beată
zicerea
treapta
nașterea
lat
făcută
nefățarnică
răpesc
cugetile
primăvara
intrare
brânza
romanești
învățăturii
ospețe
flori
po­porul
polcuri
binge
eram
pâinii
jalnic
avut
cetele
lese
mânia
ascunse
brațile
nazareilor
boieria
ucigași
boierie
deodată
boierii
cari-i
sigmenii
suceavei
făgăduind
împuținată
doar
fieștecare
boierit
ovichoviu
fuga
întovărășește
marelui
făcură
lu­minat
aprozilor
alpestre
eftin
înștiințeze
cantemir
schituri
doctor
avasești
mergând
sin­gura
împăratului
nemțești
slobozea
ἄζυμον
înmulțindu-se
celui
ciogoleștii
vatavul
ialpugul
puși
parcane
vor­nicul
de-ale
vatavui
ho­tărâre
n'a
pu­tem
chihaia
singuratecă
erez
joreștii
lei
nevoite
coastă
închinate
pârâți
dântâiu
merge
n'o
șede
călușeri
ascultătoare
așezându-l
leu
neroditor
latinii
cantacuzenii
dobe
pace
lucrătorii
curățind
moșie
prea
tunetului
moșii
cârciumăritul
pominește
pâinea
vătămat
eres
moșia
ajunsese
schimbe
latinești
pâinei
schimba
latinește
ridicat
năimesc
'mpreună
le­gea
dumnezeiască
isprăvit
înhamă
carii
rezeșii
pauce
amăruntul
rîulețul
carățașii
sultanului
bețivi
pristol
vătăma
păcatul
îm­prumutat
clar
pușca
cojoc
îngustă
mănăstirilor
dra­goșesc
tirănie
oa­menii
nădăjduea
aceluia
morți
lin
locuitorilor
prin
tulburate
poruncii
înguste
scurteze
cercetat
lucrul
poruncit
câți­va
capigi­bașa
li­pit
rublă
armașii
pre­cum
ichindi
dintâi
râurilor
fugă
cismarii
norocire
fiecăruia
bucuros
laptele
dați
așezat
bice
silitra
apucare
povestesc
vânătorilor
pustiindu-se
comerț
pușcă
întrecut
kampiducs
poruncilor
aflat
pompa
trimișii
decât
libere
peștii
stări
fund
intră
cămară
fericirii
oorodul
pilda
nevoile
unindu-să
în­doială
pășune
nădăjduit
lipsește
femeilor
împrăștiați
înpăca
adaoge
căiă­rașilor
judecători
împărțit
mucarerul
scrisorile
următorii
împărția
supuneți
mici
următoriu
tăinuesc
coți
nesmintiți
παίδευσις
to­tuși
nădăjduia
că'și
pompă
dintr'însa
loc
domn
oști
lor
deastânga
căpitan
focșani
schimbă
de­scrierea
ținuturile
ridicase
solca
negăm
muhțur-agasi
descălecătorul
hro­nicile
purtă­rile
miei
murind
os­tașilor
chematul
ca­sei
oprite
mitropolitul
deajuns
transilvanii
intru
hotă­rând
transilvania
cunoscân­du-te
papa
într'acesta
chema
curopalat
rânduite
roadă
intre
bucurie
într'aceste
carelor
cheme
intra
purtând-o
ridicată
latină
grăbire
pildă
împărțea
pocuției
pragul
gineri
mică
unindu-se
nainte
săparea
coaste
steaguri
chieile
închinată
perete
pa­triei
sasul
țarigradului
fericiți
principat
grâul
pare
fură
frumoși
județul
patriarh
furtișag
ialpuchul
șerban
roage
împlinește
osândire
teodor
naculeștii
rezbele
ardeal
din­tr'aceasta
isprăvindu-și
xiii
vornicului
preț
pădurele
iscodirile
provinciile
erte
adese
leapădă
văzând
vre­unul
calvin
erta
arhimandriți
adaogă
lua
lui
allah
vistie­riea
folosesc
lup
lăsat
izvor
năvălirilor
prisosim
su­pusă
bine
iscălitură
stricăciune
prut
râși
jertfit
crăiască
lepede
mila
patul
eate
petrile
mile
măriei
milosti­vului
slobozenia
slobozenie
voind
întindea
încredeți
dăruită
doftorie
obicinuit
răsunătoare
crescute
samurilor
canonisiri
so­sește
ceasurile
măriea
eară
aspră
cântăreți
capul
patra
respunză
razimă
încape
rânduit
patriar­hiei
caput
mănânce
crescuse
răsăritean
ascultărei
descalecă
mine
agaleri
aduna
omenire
tunurile
toeag
ce­tatea
singeacul
rudeniile
dosul
în­groape
adune
'ntins
câmpulungenii
afle
constantin
afla
doua
prefăcut
constantie
patru
milă
crimeea
ismailului
descântecul
aceasă
iubitoare
cerimonii
po­runcește
îm­părătești
vatavii
îndemânarea
opreală
obicei
aluatul
reîntorși
păstreze
goliciunea
pasă
târguri
crimeei
calpurnio
luă
printre
vor­nicii
învins
deamândouă
osliado
douăzeci
hotărască
blagos­lovenie
regelăcul
amândoi
cămara
blagos­lovenia
crescută
caftan
mănâncă
vindeca
temător
aducă
întâi
vindece
aspri
locuri
ocârmuit
năuntru
spânzurătoare
șepteliceștii
pri­cină
provincia
aspru
numirea
oste­neală
provincie
află
postelnic
provincii
două
nerăsbătute
domnului
uliță
puin­du-ți
legat
împlini
deaicea
exilat
paza
frământă
încapă
tătar
tru­pul
alexandru
șezând
episcopul
slavă
în­dărăpt
mira
împărtășirea
chisma
homines
numeroase
urâți
moștenire
roiesc
titlu
mădulările
mire
prinde
numele
curteni
trâm­bițe
legea
vistieriilor
aștern
prihană
aduce
sfintei
caesari
întărite
într'însele
obișnuește
casapilor
proști
alba-iulia
perdea
ec­tenie
pompele
săptămâna
patrie
păreri
patria
rânduri
părere
mol­dovinești
împodobită
vaslui
mărime
cântăreții
fierarii
tainții
cercetându-se
meș­teșug
întărise
turbure
frumusețile
toege
monahii
înalte
înalta
aștept
aducere
pază
mehterhenelele
mai
puterile
serafinetul
sfătuire
mal
max
seceriș
încurcată
papistășească
sabia
știrea
s'ar
sabie
curtezenii
di­vanul
supuși
resmeriță
bărbătește
vinovat
canoanelor
s'au
credeți
fiilor
încărcăturii
măriri
preot
mită
osebesc
turbură
dincolo
paharnici
înoească
repede
latinilor
curții
îngrășitoare
cumpenele
azanii
albaniții
egipetul
împodobite
cuvântul
patriarchiei
hăzareștii
numărau
netrebnică
servit
obicinuia
iubitorii
vre­unei
mea
italienilor
catedrală
mei
rude­niilor
rusia
întărire
meu
cailor
românii
cântând
megieși
înaltă
rădicându-se
românia
fratele
rasele
mulțumesc
iedeclii
materie
mucenicilor
materia
cuvinte
ușeri
maziliască
năvălirile
cheful
locuea
monah
stâlpare
fermanuri
vi­tejește
adunân­du-se
tefterda­rului
cetățile
hrănim
celor
greșele
făcătorii
celuilalt
băr­bați
taler
graiul
noroadelor
curței
așezându-se
gazdă
numărul
povățuirea
miază-noapte
acasă
prutu
veacului
pli­nesc
lăți
pedepsească
carele
beiliccii
ciomege
durăceștii
menzil
mic
mie
bi­sericile
trebuia
mii
trebuie
mil
țifeștii
pește
strigând
mir
pești
cunună
viitoare
sirețelul
reutul
povățuitorului
îm­bracă
goale
teologie
cabinetului
chel­tuea
romană
trăgea
tă­gădui
cuțovlahii
cunoscut
rândueală
ziseră
evangheliea
c'acele
gazda
săvârșirea
săptămână
acopere
serafinețiul
structură
puțină
supușilor
respinși
di­vanului
milos­tenii
sin­gură
pă­zești
celălalt
aicea
rușinat
cununi
slobod
smuls
bisericesc
scaunele
polon
cluceri
mâinei
țari­gradești
umplându-se
cheltuelilor
căzniți
pitarilor
rezbel
izbândă
mări
trăește
monahi
romani
romane
margi­nile
moșiile
orheiului
dătătorul
cuvioșia
foarte
gustă
stătătoare
pacea
ertăciune
careva
lucrat
adună
punea
dărniciei
pierzând
nistrul
duhovnicești
băilor
punem
mor
bătu
rândueala
duhovnicește
ferm
obiș­nuește
feri
cunoscută
slăbind
întâmplat
tur­cești
perdut
scoaterea
încredințărilor
adul­mecatori
răz­boiu
de­cât
tălmăcirea
incursiunilor
buțurenii
îm­pacă
eresul
nemernic
paharnicului
fieștecăruea
ferește
încredința
dintr'o
slava
îndestul
cuteza
cercetând
fete
iscusită
pră­dat
împreunați
amăgiturile
agem
coarnele
ucigașul
stins
atât
săvârșind
siretul
odată
boalele
băut
feroci
pășiunea
ostași
nădăjduirea
încât
osebiți
mirelui
așezați
ager
ulițe
îndestulează
bisericele
pârăște
evrei
înoesc
întemeietorului
frigul
averea
urca
mira­lem-aga
jertfea
gusta
guste
urbe
pârâșul
vuet
ce­rească
locuia
caretă
spătarului
credin­cioase
țarigradești
mâlul
în­toarcerea
dealului
este
pu­teau
subsiori
țerimonie
locuit
deschidea
țerimonii
idolii
punga
fieștecăruia
amiazi
oștean
archierei
celei
icoana
literară
frații
bărbatului
liber
amestecată
mulțumește
craii
dăruite
par­tenie
apunerea
ioan
dragoșesc
ștefan-voevod
ascunde
opri
păzească
caftanului
postelnici
icoane
dom­nesc
locui
locul
dramuri
stă­pânul
tă­găduesc
izvod
îmbete
plătirea
mazîlit
întăiași
anume
bratuleni
călare
tinzii
risca
slab
arhidiaconul
urmarea
cu­noașteți
locuesc
credinței
mă­rit
odihnă
ghinechion
încuiba
bunătate
enicerilor
judecată
pri­mesc
crășmari
celelalte
arătarea
mulier
asediată
asupriți
adevărului
împrumutat
toiagul
lohanul
tămășeștii
bourului
purgatorium
cheltuială
agalerii
asemenuia
înaintată
asemănară
feciorii
umăr
zicem
căsătoresc
zicea
creștinească
prefacerea
fecioria
movila
comandată
feciorie
ardelenii
doneștii
cunoscuse
hotărât
numai
căpitanilor
mân­care
șeaptelea
comisii
ale­gorii
nasir
hănsari
bacșișurile
sorgintea
alcătuit
judecata
pricinuească
loru-și
credinții
priciastnă
nesățioasa
țărâna
făcătorul
sălaș
zicând
poruncești
răsipească
ciolane
ciobotele
archiepiscopal
vulgatele
împedicat-o
cunoscute
iași
ungurii
jale
urme
urma
invaziunile
numiți
patriar­hul
belgrad
sângeac-­agasi
ascuțit
chiaia
corturile
datina
oameni
creștinii
amă­gitoare
senatului
vițierea
acuma
bacșiș
cirezi
cheltuiala
numea
ciohodarul
peșcheș
vechiul
ciulucul
moldoveanul
sinope
stranelor
movilă
săpată
butnarii
apără
biruitoare
ară­tând
urâtă
zberete
aștepți
silească
bâcu
moartea
restaurat
milostivit
umblând
blagoslovește
ceia­lalți
căindu-se
neștiută
asupra
năvălit
plătit
mulțămiți
dobândesc
ungurul
orașul
liniștesc
împrejurată
catastive
slujbei
primirea
parola
crude
heretisește
simțească
răbda
racoviță
făcătoare
împiedecare
vestit
numia
do­bitocul
purcederea
cruce
femee
călcând
cruci
austriecesc
întâmpina
gândind
cămărași
numim
numit
morar
acolea
odihna
silind
femei
fiți
topi
cântări
micleștii
otrăviască
nepu­tând
retraseră
bugeag
întemeiat
bugeac
înnălțime
nevinovat
aseminea
moșului
ertarea
primit-o
blagoslovea
chartele
săpate
urmă
odobești
ceilalți
tălmăci
popor
scau­nului
urâte
clipeală
cocoșul
blândețe
trăesc
frumos
ducerea
acești
ca­pului
depărteze
slobode
chiraleica
fusese
ghierghina
mâinele
apărând
cumcă
stăpânului
calcul
meșteșugurile
plăcea
numirile
sâmbetele
viețuire
chiamă
îmbogățită
hronicele
asemănare
apucându-se
mizeria
portarul
chemarea
palatului
altele
schimbat
seceră
silit
bunătatea
bortă
dincoace
ocaua
totd
dintr'același
borțile
închinăciune
c'atât
purcedere
perun
ra­zemă
închinăciuni
nevoea
evlavia
puțin
evlavie
vitoan
construcție
grăsime
dom­niei
oborât
desfăcură
departe
dintr'ânsele
dânsul
ște­fan
zisul
ciaușii
împă­rătesc
tavola
nicăieri
prosop
volga
și'l
și'n
cenușe
cantemiresc
și'i
fecioară
principe
întemeietorul
blagoslovindu-l
principi
alegători
numesc
episcopii
ceaslovul
ieremiea
valachi
omorî
făcători
vis­teriei
orânduiți
trăsuri
pieptul
topologul
îndeletnicesc
mulțămesc
cheltuească
pilateștii
nevoit
propesc
mâni
v-lea
ociacov
boleariu
veneția
nevoia
părăsesc
întăriră
da­ruri
mâna
dă­ruit
schimbarea
schimbându-se
noi
curmată
vestea
topuzul
giur
marmură
ii-lea
anului
ocară
nou
mănoase
așezată
apos­tolilor
publice
comisul
lacrămi
abată
lărgindu-o
poștă
hotărît
tuiuri
nedespărțită
gre­cească
eretic
întărită
pahare
înștiințează
cuvânt
încheetură
cestălalt
unora
camenița
pa­pistașii
păretele
acestuea
bantoșeștii
fecioare
apostolilor
ușurarea
cetească
mână
fecioara
diacon
milostivă
iii-a
știubeiul
fiica
ves­tească
romanilor
caimacamii
purtare
arătat
alcă­tuită
mănăstirea
mitropoliți
birului
fetele
mănăstirei
străin
vrednicilor
volos
cirimușului
vede
zeciuele
tunurilor
arginți
tepesi
pânea
d'abia
miralem-aga
nesupărați
clerului
slugile
ungari
mergerea
îndemnându-l
boală
schiților
călcător
arhiman­dritul
poruncește
luminările
articulile
descoperim
bulgari
dragoste
descoperit
scitice
gâscă
românul
episcopal
chighieciu
barnovschi
borte
vergelatul
oareș-ce
antioh
găsea
ștefan-cel-mare
respins
inscripțiuni
îndestulare
inscripțiune
nădejde
nun
căpiteniea
nădejdi
câmpuri
socotind
cumva
păs­torii
comandant
acestuia
ade­vărată
și-o
iscălește
într'altă
norodul
cameniță
trecirea
și-a
vatav
îndelungarea
harșele
boale
'ți-a
dealtmintrea
'ncepe
mănăstirii
pelița
și-i
așezate
și-l
colea
iveală
milostivul
iscălitura
găsit
cultiva
țarigrădesc
îndelungată
șarpele
subțire
meșteșug
războiul
martiru
plăcut
asuprește
prutul
acufundat
asuprești
cazacii
fuștași
împrejur
postavuri
așezare
ajutor
pravilă
schiopo
auzit
romanesc
împărătești
murguleștii
excelente
paicea
perde
pâraele
într'alte
holteii
venatio
într'alta
cerirea
sudoare
bașotești
armenii
încercare
părinților
cruzii
curați
urechi
ureche
meșteșugului
clopotelor
tălmăcind
îndreptători
această
îngerul
episcopesc
perdu
neorânduială
șease
fruumoase
aprozii
șeasa
întărâtă
gârla
rugând
murit
scădea
având
oarece
lăuda
paharele
muria
boerul
cuvintelor
dân­sul
șeapte
otomane
dragaica
vrednici
equus
voinți
maestru
vrednice
formează
otomani
voința
țărmu
slobozi
tefterdarul
stăpânești
orak-ugli
splendoare
șed
șes
can­diea
întreg
istorici
vrednică
urmând
pri­cepere
nemul
tăta­rilor
închinători
arnăuți
într'însul
strâng
veni
traiano
deprinderea
vorbele
ceialalți
cheltuindu-ți
ștefănești
lascar
fe­mei
scări
istoriea
tălmăciri
semețiea
răsăritul
meargă
întrec
ju­decata
smil
aceasta
carul
lacuri
bucatelor
pământul
mitropolesc
întrecea
socoteala
proverb
văzut
gârlă
drojdiile
obicinuește
legile
caftanul
găsi
mân­driea
carte
întemeietorii
sângeac-agasi
rafturi
flo­renția
moldoviei
bucatele
gvardiea
ticăloșia
ves­tea
nu­măr
numitului
șir
otomană
răut
vers
lungimea
genunchile
oca
aprins
arbori
pârâșului
cuviința
vasul
culcă
iașii
sarcina
patriarhi
prefacă
porți
vătășelul
so­borul
într'altul
povățuitorul
țerimoniile
carne
trăsură
precum
buzdugan
heritisească
legion
îndrepteze
unească
despre
științelor
horiata
socoteală
înmulțească
nevoesc
slugă
înșine
desfătat
alegându-l
ascultătorilor
răpunerea
vârlăneștii
lățimea
perit
răzema
barbari
viziriul
daciea
barbare
frigurile
părăsește
nevrednică
dealdoilea
dacico
locuitor
despot
într'atâta
vinovățindu-l
ghinda
ușerului
turburările
miletinul
domnițele
poșta
a­ceste
daruri
vitejiile
gugiuman
așa
stăpânește
daci
fapte
paicii
barnoschii
mazilie
ași
sluga
slugi
mazilii
cheltueli
compensată
docolina
târgoveți
tur­cilor
poleite
tătă­rească
voești
isbod
dace
culca
ru­deniile
vornici
turburări
